[{"id": "8704c557-b693-4dbe-9a96-c61d8aafcff6", "text": "مشروع لتحسين تواصل في منطقة سيدي داود", "ground_truth": null}, {"id": "87066d91-a0c4-42ad-aec9-551c5735adf3", "text": "سلام  اهل المغرب ناس قلب ابيض وشفاف وصدر كبير لي الترحيب.والمثال كايگول وريه الطريق  الصحيح وي لعمى سير أوخليه", "ground_truth": null}, {"id": "870ce9a3-c503-40bb-84ba-1a53e1a81f3e", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "870f7e2e-d4d6-461a-b816-7fe20ed89189", "text": "تفاصيل إضافية حول حكامة و إنشاء نساء بالشراكة مع الجمعيات المحلية", "ground_truth": "negative"}, {"id": "870f8614-aee3-43a2-b534-8f80c013864d", "text": "هؤلاء الحداثيون والحداثيات لا نسمع اصواتهم الا باقتراب الانتخابات حيث التسابق الكعكة او في تحديث المدونة الاسرية رغبة منهم في فرض وتمرير  قوانين وتعديلات تصب في  تغيير شرع الله .رب اجعل هذا البلد آمنا مطمئنا", "ground_truth": null}, {"id": "87134a26-ee43-496f-b579-8853517fc342", "text": "تفاصيل إضافية حول ذوي الاحتياجات الخاصة و تنفيذ أمان على مراحل خلال 315615 درهم شهور", "ground_truth": "neutral"}, {"id": "87142269-d791-4289-be1f-18492f2e23a9", "text": "مشروع لتحسين رقمنة في منطقة بن صميم", "ground_truth": null}, {"id": "87147b15-4633-49f9-94ac-2cf7a442245a", "text": "تعديل الميزانية: زيادة بنسبة 16%", "ground_truth": null}, {"id": "8714c9f1-72ef-4197-b311-7e611748eae9", "text": "تعديل الميزانية: زيادة بنسبة 6%", "ground_truth": null}, {"id": "8716e05c-0d5e-436c-b3fe-47f614f8d8da", "text": "17e154ff-3f4e-466f-a6a1-ff4b98ad8388", "ground_truth": "neutral"}, {"id": "871e5ff7-8464-4604-b87e-e040540492aa", "text": "1da456c2-faf3-4918-810c-6f828ef5a484", "ground_truth": "positive"}, {"id": "871fb767-0b36-44ec-88a4-47dfe02782e2", "text": "ما يهم الشعب المغربي ليس قانون المالية بل الإجراءات التي إتخدها حزب الأحرار الذي يسير الحكومة لترشيد النفقات ومحاربة الريع ومحاسبة المفسدين والتدقيق في الصفقات وتقليص الصناديق السوداء ومنع الوزراء والبرلمانيين من أخد معاشات غير مستحقة والحد من الإمتيازات المادية في المناصب العليا فيما يخص التنقلات والسكن وسيارات الخدمة وووو والقضاء على المضاربات في أسواق الخضر والفواكه والتحكم في أسعار كل المواد لتتماشى مع القوة الشرائية للمواطنين ومراجعة الأثمان أما المتضررين من الزلزال والفياضانات فالكثير ما زال ينتظر تعويضه. وهذه هي إنتظارات الشعب المغربي وليس قانون المالية لأن قوة ونجاعة قانون المالية رهينة بمدى إستعداد القوى السياسية لمحاربة الفساد بكل أشكاله وألوانه وتجلياته. أنشري هيسبريس", "ground_truth": null}, {"id": "871fe1d7-0e04-4df7-8530-d7dd11d55669", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "8722d485-a87e-4a9f-b301-24a1e2ac89e0", "text": "جعل مدينة خنيفرة مدينة خضراء بامتياز:\r\n-تاهيل ضفتي نهر ام الربيع؛\r\n- تاهيل الفضاءات الخضراء الموجودة اصلا والاعتداء بها، مع خلق فضاءات خضراء اخرى موازية للتوسع العمراني الذي تعرفه المدينة؛\r\n- غرس اشجار مظللة ومقاومة للجفاف، على جنبات الشوارع حتى وسط المدينة، من اجل تلطيف الجو الحار في فصل الصيف؛\r\n- وضع نظام محكم للسقي المنتظم لهذه الفضاءات الخضراء اعتمادا على نهر ام الربيع؛\r\n- الحرص النظافة الجيدة وجمالية المدينة؛\r\n- خلق فضاءات مشتركة لممارسة أنشطة الصناعة التقليدية، وتنظيم ممارستها، وتاهيل اماكن تسويقها بالشكل الأمثل.", "ground_truth": null}, {"id": "87269bae-4775-4a10-87a4-0365f2063207", "text": "الوعي  بأن استقرار وتطور المغرب رهين إلى حد كبير بمستوى العلاقات مع الجارين الجنوبي والشمالي موريتانيا وإسبانيا أصبح أعمق من أي وقت مضى..", "ground_truth": null}, {"id": "87305024-39e7-4d19-95d6-454cddf836f2", "text": "7601b224-6ca5-4af2-9798-94b601f33325", "ground_truth": "positive"}, {"id": "873072b9-ef73-4f1a-967a-a2ee42f477e4", "text": "مشروع لتحسين خدمات في منطقة رباط الخير", "ground_truth": null}, {"id": "8731c901-6d6d-43ba-abc9-ae2d3907adbd", "text": "تعديل الميزانية: تخفيض بنسبة 8%", "ground_truth": null}, {"id": "8732578d-96ca-471a-857f-49ea0e357a5f", "text": "6d9e5e5c-5385-4da4-b696-6b5b13e8e783", "ground_truth": "positive"}, {"id": "87345cae-5c3c-4189-8c43-306c20ac3470", "text": "309f4ae4-fbb5-4966-b85f-37d41520df03", "ground_truth": "positive"}, {"id": "873516cf-8854-4d60-88bc-e890fc89f032", "text": "واقيلا باراكا من الاسلحة….يجب تزويد الشعب بالمستشفيات  و المدارس العمومية ذات جودة عالبة..الاستثمار في البنية التحتية…", "ground_truth": null}, {"id": "87368bdc-ca99-4996-91f0-77ecb6b0ddab", "text": "تفاصيل إضافية حول أمان و إطلاق مبادرة تواصل لتحسين 456333 درهم", "ground_truth": "positive"}, {"id": "8737b3a3-f3d3-402f-a8c4-87717b4aca19", "text": "4de79ba4-0caf-4a68-85c7-7a4d8af84712", "ground_truth": "neutral"}, {"id": "87382e6b-14f5-482b-bce7-2fd1c98a3ae4", "text": "السلام عليكم.معانا ميريكان وفرنسا. جملة كنت أسمعها مند الصغرولما كبرت عرفتها حقيقة. لما المغرب كان يمر بازمات لا يجد الا أمريكا و فرنسا  لما كانت البوليساريو باسلحتها السوفياتية المتطورة انذاك مع الدول العربية الأعداء الكلاسيكيون للمغرب.  على راسم العدو الاول النضام الجزائري ثم النضام الليبي والسوري وخبراء المعسكر الشرقي كان المغرب يتكبد خسائر كبيرة في الأرواح والعتاد. لم يقف انذاك مع المغرب سوا فرنسا و أمريكا. و بعض دول الخليج.فانتصر المغرب في الثمانينات على الجفاف و على مرتزقة البوليساريو واطماع عسكر الجزائر.اياك المغرب يثيق في الصين او غيرها فهادو غي مع الرابحة. و خلينا مع أمريكا والغرب", "ground_truth": null}, {"id": "873afea1-24e6-41e2-a4a0-7891f0ebbaed", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "8748b112-bcb7-4598-aa8d-bab121175d13", "text": "مشروع لتحسين نساء في منطقة مولاي بوشتى", "ground_truth": null}, {"id": "874b5f4b-7630-49a8-b9c6-34b6467e9571", "text": "1ef0caa3-9665-4cbe-a0e2-828e1be90fa8", "ground_truth": "positive"}, {"id": "874be845-9466-4df1-b93a-c827557882ba", "text": "لن يجني المغرب من التطبيع مع كيان الاحتلال الصهيوني المجرم سوى الويلات و الخراب و الدمار و الدليل الوضع في المنطقة العربية و مجمل الشرق الأوسط من حروب و صراعات و انهيار أنظمة و تفكك دول و تمزق و تشرذم شعوبها إلى طوائف و مذاهب و جماعات مسلحة و حروب أهلية و المثال هو سوريا و وضعها الضبابي و استئثار جماعات تكفيرية بالحكم بتزكية من الأمريكان و الصهاينة و الأتراك ناهيك عن التدخلات الأجنبية من هنا و هناك،دون الحديث عن الوضع الأمني الهش في منطقتنا المغاربية ليبيا نموذجا و دعم نظام عصابة العساكر العجزة لأطروحة الانفصال في بلادنا رغم توالي مسلسل الاعترافات الدولية بمغربية الصحراء المغربية الغير القابلة للتشكيك أو التفاوض.", "ground_truth": null}, {"id": "875bd56c-1e0f-47b7-8520-b343fa70e493", "text": "رئيسكم هو من أتى بهم.فهل سينتظر الاسرائيليون إلى حين تكونوا في الحكومة لكي يأتوا؟", "ground_truth": null}, {"id": "875f7b5c-9681-49dd-b2ea-56c9b7758d75", "text": "تفاصيل إضافية حول تكنولوجيا و إنشاء استدامة بالشراكة مع 572376 درهم", "ground_truth": "neutral"}, {"id": "876158a6-c5d4-42c1-bad1-3bef49f3c979", "text": "0ba47e5d-af7d-4d8d-8740-bf4deabd1bf4", "ground_truth": "positive"}, {"id": "876f8766-ae77-4f24-9d22-7a92446d79a9", "text": "مشروع لتحسين شوارع في منطقة أغبالو أقورار", "ground_truth": null}]