[{"id": "620804d9-172d-47c8-9ece-6f50c92c5025", "text": "2945bdb2-200a-4e3d-b96b-a8be43ac95fc", "ground_truth": "neutral"}, {"id": "62080b6a-b277-4763-952c-0fa7bc7f3497", "text": "تفاصيل إضافية حول ابتكار و تطوير تضامن من خلال 419145 درهم المحلية", "ground_truth": "negative"}, {"id": "620a2399-9f6c-4e60-9d13-29ff75bfc6d4", "text": "1b0554dd-35b2-4773-841c-66348b55bd59", "ground_truth": "positive"}, {"id": "620c8ab8-153c-431a-bc44-cc4a47c05982", "text": "المغرب اليوم كيشهد تحول كبير بفضل مشاريع ضخمة فالبنية التحتية", "ground_truth": null}, {"id": "620da344-3169-4f52-97c5-2ae75750d518", "text": "مشروع لتحسين مشاركة في منطقة مشليفن", "ground_truth": null}, {"id": "62121cca-51cb-43f5-a2d0-1e4bbc7f19f5", "text": "تم إنجاز المرحلة 3 من المشروع", "ground_truth": null}, {"id": "62132dcb-96f3-4291-8397-d462138ac75b", "text": "التصويت على قانون المالية لا يحضر فيه النواب انها فضيحة ومهزلة وخيانة بل جريمة في حق الشعب والبلد والناخبين !!ودليل على ان البلد لن يذهب بعيدا في التقدم والتنمية !!ماذا فعل هذا الشعب لكي يبتلي بمثل هولاء يدمرون ويخربون", "ground_truth": null}, {"id": "62145ab7-fc69-4514-84e0-451da0fceaa2", "text": "تقدم المشروع من 19% إلى 84%", "ground_truth": null}, {"id": "6214eb47-daf4-4718-9981-fea6f0f8ef85", "text": "تم إنجاز المرحلة 3 من المشروع", "ground_truth": null}, {"id": "621b1a62-1ec2-4e89-a2b2-81094c6c7e8d", "text": "مشروع لتحسين كبار السن في منطقة عين مديونة", "ground_truth": null}, {"id": "621c009e-5874-49aa-8784-58dd1e9c5fb8", "text": "الحل امام كل هذه الاجتهادات والاصلاحات هو ان يمنح المواطنون اصواتهم لمن لايقترح شرائها بدراهم معدودة وبعد ذلك يصلح امور حياة المغاربة حسب هواه. واصل الدمقراطية معارضة تقدم البديل وعندما يقدم مشروع المدونة الي البرلمان تقدم تعديلات لاان تقدم امام متخبين معروف مسبقا انهم سيصوتون اما بالاجماع او بتعديلات محتشمة. وياليت الاصلاحات وبنفس الحماس تشمل قطاع الصحة والتعليم والشغل والحماية الاجتماعية.", "ground_truth": null}, {"id": "621cc370-b99b-4b4c-b1cd-51844838e092", "text": "انهم الاشقاء والاخوة الحقيقيين قولا وفعلا  السعودية تسمي شارع الصحراء المغربية وتفرض على الكراغلة اي مراسلة تحمل الخريطة المغربية بكاملها", "ground_truth": null}, {"id": "621cc7dd-b1f9-4e1b-9e11-bc5e9de7b9b2", "text": "اولا يجب ربط المسؤولية بالمحاسبة و احالة  ملفات الرؤساء السابقين الدين ارتكبوا تجاوزات كما جاء بتقرير المحلس الاعلى للحسابات على القصاءثانيا تنزيل اللاتمركز من طرف الحكومةثالثا وقف كل المشاريع مؤقتا التي لا تدخل في الاستثمار والتشغيل والماءرابعا وضع شروط في المستوى التعليمي لانتخاب كل اعصاء المجالس الجهويةخامسا ابعاد كل المسؤولين الدين تحوم حولهم شبهات سواء من الموظفين  او الرؤساء", "ground_truth": null}, {"id": "621e1a1f-0118-4ead-af25-1a7f69d7a4f3", "text": "المغرب في إقلاع اقتصادي جيد وتنتظره أوراش عملاقة إذن فهو في غنى عن أي حرب صغيرة أو كبيرة وهذا لا يعني أنه غير قادر على المواجهة.أما الجزائر فليس لها ما تخسره بل العكس فهي في حاجة لحرب مع المغرب لامتصاص الغضب الداخلي واستدامة وجود نظام الكابرانات الذي عمر طويلا وخرب البلاد و العباد.", "ground_truth": null}, {"id": "621e73e8-e6b1-4cf6-a2cc-4bc684518211", "text": "387f1e5b-01f7-4d67-85a0-69b93c3d5a05", "ground_truth": "neutral"}, {"id": "6223d8cb-b71f-440f-957d-bd1bb2b8fc8c", "text": "مشروع لتحسين ثقافة في منطقة ميسور", "ground_truth": null}, {"id": "622561d1-d658-48fc-be69-53801e3c04d7", "text": "تفاصيل إضافية حول شوارع و إنشاء حكامة بالشراكة مع التمويل التشاركي", "ground_truth": "neutral"}, {"id": "622bb48d-a6b3-4dc1-b038-5c8a93c50daf", "text": "مشروع لتحسين شوارع في منطقة باب مرزوقة", "ground_truth": null}, {"id": "622d8161-8ec1-423d-9cb7-fb86c31919cc", "text": "بلدان مزال تستعمل الاحمرة كوسيلة نقل وعمل والبعض يتكلم عن الرقمنة. المشاركين في المنتدي يتناولون الغذاء و العشاء في مطاعم خمسة نجوم و يتكلمون علي مستقبل أناس حفاة و عراة مثل العصر الحجري.", "ground_truth": null}, {"id": "62334905-6491-4a4c-9e74-0d7f157fb310", "text": "مشروع لتحسين خدمات في منطقة مكناس", "ground_truth": null}, {"id": "623a6224-f008-4db6-bd31-72edacf95844", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "623f940d-31e1-46cd-add3-b1359e41f572", "text": "نشهد وجود حكومة قوية ومتناغمة تعمل بتكامل على جميع الأصعدة، بهدف صياغة مستقبل أفضل للمغاربة.", "ground_truth": null}, {"id": "6242d8ed-ccc8-4dc8-81b3-315f02e315f2", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "624449e5-9c88-4eca-88f2-0c54bbebba21", "text": "مشروع لتحسين حكامة في منطقة تازوطة", "ground_truth": null}, {"id": "624479c9-4b42-4847-a2a3-d11d75e27977", "text": "في المقابل على الشعب العمل على تسمين القتلة وتحسين ظروف إيوائهم والطبطبة عليهم كلما أزهقوا روحا بريئة! أقسم بالله أنكم تفتحون أبواب جهنم", "ground_truth": null}, {"id": "6248ef0b-f788-4f12-bce6-4a46abf19384", "text": "يجب تعميم الورش التنموي ، لهذا يجب على المجالس المنتخبة والولاة والعمال في الجهات والاقاليم التي لن تنظم هذه التظاهرة ، أن تنخرط في ورش تقوية البنية التحتية بهذه الجهات من طرق ومطارات وفرص الشغل و خلق المساحات الخضراء ..حتى تكون التنمية شاملة في المغرب ، فمن حق جميع المغاربة أن يستفيدوا  وهم ينظمون هذه التظاهرة الدولية ..", "ground_truth": null}, {"id": "624911bc-a23d-4ee5-9386-11318d878660", "text": "الحركة الشعبية حزب امازيغي و لذلك اراد النفخ في نسبة المتحدثين بالامازيغية ليكونوا هم الاغلبية و لكن ماذا بعد?", "ground_truth": null}, {"id": "624c83f4-0cf9-47e3-8db8-c55771ef3047", "text": "إعداد وثائق الافتحاص والمراقبة الداخلية", "ground_truth": null}, {"id": "624e7bd1-2536-4afa-8f14-83a90a5a3930", "text": "مهازل ديموقراطية الواجهة التي ميعت المشهد السياسي في بلدنا, حيث يتم اقصاء الشرفاء والمخلصين لهذا البلد وشعبه وتلقيم الاحزاب الحرة التي تسعى لتغيير الاوضاع اﻵسنة ولجمها وتقزيمها واطلاق العنان لأصحاب المصالح والمنافع ومالكي الضيعات الحزبية من أصحاب المال المشبوه وخريجو كليات اﻷمية لاعتلاء المناصب والمقاعد البرلمانية والتصارع على تأمين  وخدمة المصالح الشخصية..انها السياسة باختصار في هذا البلد الذي يرزح ويئن ويتوجع من مآسي أصحاب الشكارة", "ground_truth": null}, {"id": "624fe82c-8a99-44bf-905a-edcffa7a5512", "text": "عجبا لأمر الحكومة المغربيةتجمع بين الفرقاء السياسيين الليبيين وتفرض التأشيرة علىالمواطني الليبي. مع العلم اليقين المحبة الليبيين للمغاربة والمغرب.", "ground_truth": null}, {"id": "6252c56e-56a5-4f68-8ab0-8dff13c9af67", "text": "اللهم دم العز و النصر و التمكين و الصحة و السلامة و الأفراح و المسرات و التوفيق و التفوق باستمرار على ملكنا المفدى يارب العالمين و كن له ولي و الحافظ و المعين أينما حل و ارتحل الراءد بالجميع المقاييس المقاييس في خدمة المغاربة المغرب بالسراء و الضراء بوضوح و طموح لا محدود بشتى المجالات دون ملل او كلل و نكران الذات بالصورة واضحة المعالم.", "ground_truth": null}, {"id": "6254b8c6-af4a-4768-83aa-b8e1e475c79d", "text": "35ed3efe-5a24-4865-960f-4fe0abbc0a2e", "ground_truth": "positive"}]