[{"id": "bd947f81-0e7d-44c9-89c7-f1aec37936bc", "text": "هؤلاء أصبحوا يوزعون الخيانة والوطنية على مقاسهم دون حسيب ولا رقيب وإلا ما تجرأت على قول ذلك وغير كثير أصبحوا يملكون صكوك الغفران.. لهذا فهؤلاء هم الذين يتقنون لغة *غير أجي يا فم وقول*. 1 وليس الصحفي الذي يقدم وثائق صحيحة ويحلل وقائع ومعطيات ويعلق عليها.", "ground_truth": null}, {"id": "bd99af5c-a0a6-4bd3-aecc-1f5916f6d7b6", "text": "مليون ساعة فيها أكثر من قرن….ربما 1000 أو 10000 ساعة", "ground_truth": null}, {"id": "bda3818c-d1c0-4930-bbcf-87b6fadb2639", "text": "بهذا المنطق الأعمى ترى الصحافة الجزء الفارغ من الكأس. الحوار يجب أن يدور حول قانونية هذا القانون. تكبيل العمال و منعهم من الدفاع عن حقوقهم بالسجن و الغرامات هو ما يجب الحديث عنه اما رفع سن التقاعد إلى 100سنة فهو امر ات لا محالة", "ground_truth": null}, {"id": "bda5880d-8a2f-4b05-805b-df88a3d636bc", "text": "7984738d-371d-415e-8c37-22a9625b0a6a", "ground_truth": "negative"}, {"id": "bdaa7db3-2b01-4ac6-872e-23227e607959", "text": "73249738-0d35-4df3-8e24-67aecce64e41", "ground_truth": "neutral"}, {"id": "bdaedb79-d29a-47a7-9b4d-c618b773a2aa", "text": "تنظيم دورات تكوينية في التواصل لفائدة الموارد البشرية + إعادة هيكلة مصلحة التواصل في الجماعة وتضمين موظفين آخرين فيها", "ground_truth": null}, {"id": "bdaf23c3-fc28-4f7b-a9c0-a5b21d03d577", "text": "صحيح بالرغم من أني لم أفهم يوما ما المقصود بالخطاب الشعبوي ،كل ما أعرف هو ما أعيشه في الواقع و هنا اجزم أن ما جاء في المقال صحيح.اتجادل مع الناس يوميا و ألمس لديهم هذا الميول نحو اتهام الحكومة بما لا يخطر على بال.لكن الخطأ في الحكومة نفسها مما يدفع الناس الى إطلاق سيل من الاتهامات ضدها.خطاب الحكومة و بعض الاجراءات التي تقوم بها لا تستوي مع المعيش اليومي من ظواهر تكون الحكومة قد تحدثت عنها لكن بمفهومها و للمواطنين مفاهيمهم.احيانا تقع أحداث و يلاحظ المواطن عدم تطبيق القانون على الفاعلين مما يعطيهم دليلا على أن الكبار يحمون بعضهم او انهم مشاركون..و هكذا…. إذن الكلام صحيح و الحكومة تتحمل مسؤولية في ذلك..!!!!", "ground_truth": null}, {"id": "bdb20783-81d1-4610-b434-a326350ea45c", "text": "وهي كذلك فعلاً هههه خصوصاً هاد حزب تراكتور بالضبط. ياودي راه غير البارح تفضحتو أنكم درتو قرار تخفيض ضريبة استيراد العسل من أجل عيون شخص واحد منكم. بلا ما نهضرو على القرارات لي دارو من أجل خدمة لوبيات أخرى منكم.يكفي أن هذه التشكيلة الحكومية تضم أكبر عدد من المتهمين في قضايا الفساد في تاريخ المغرب.و يكفي أن عهد هاد الحكومة شهد مظاهرات و اضرابات في جميع القطاعات تقريباً من تعليم إلى عدل إلى صحة… و هاهي جايا اضرابات اخرى بسبب قانون الإضراب لي دار بالمقاس على قبل لباطرونا.أما البرنامج الحكومي الوهمي راه ما تحقق منو والو نهائيا. فيناهيا مليون فرصة شغل لي قلتو أنكم غادي تخلقو؟ واش العكس هو لي وقع ههه نسبة البطالة ارتفعت إلى أعلى معدل في تاريخ المغرب في فترة حكم الملك محمد السادس وهي 13.5 في المئة بعدما كانت لا تتجاوز 11.", "ground_truth": null}, {"id": "bdb40c69-2049-43c9-b4ac-35c18abbb285", "text": "تفاصيل إضافية حول أمان و تطبيق نساء كحل مستدام باستخدام 20", "ground_truth": "positive"}, {"id": "bdb43ca6-0bbd-46a7-9c86-006a15344086", "text": "الكاتب هو محلف دون انتسابه إلى جهة ليكون مقيدا فكل خطاط هو كاتب و ليس كل كاتب خطاط", "ground_truth": null}, {"id": "bdb696ad-7a91-4ae9-b76a-50349b3723b5", "text": "أرى أن رقمنة الإدارة بجهة الداخلة وادي الذهب وخصوصا مكتب الضبط لا يزال ضعيفا", "ground_truth": null}, {"id": "bdbbad6e-2d16-4518-ae1e-a2926575f742", "text": "تم إنجاز المرحلة 4 من المشروع", "ground_truth": null}, {"id": "bdbef573-3098-48d9-b8ef-f1a743f0a62d", "text": "2e75ab73-7aec-491f-8554-67d2c29c8204", "ground_truth": "positive"}, {"id": "bdc03cac-8afa-4592-adbd-081c248b8f70", "text": "يا عم تبون يا مجيدو يارئيس المرادية،كفى من البكاء أمام شعبك الذي خربت ثرواته وبعثرتها من أجل قضايا لا تهمه في شيء و عادت عليه بالخراب والبؤس،كفى من التمثيل أمام الكامرات،ألعن الشيطان،أم أنك أنت الشيطان اللعين بنفسك،ابتعد عن قنينات خمر جاك دانييل. وقصح معنا راه خطابك كل كذب وبهتان على المغرب أولا وفرنسا ثانيا.شعب ادزاير راه كاعي)هاشتاغ_مانيش راضي).أما الكاتب الجزائري بوعلام صلصال الذي سجنته ظلما وعدوانا لأن فرنسا قصحت معك ومع الكابرانات  فهو على الحق،والصحراء الشرقية مغربية مأة في المأة وستعود الى سيادة المملكة بمشيئة الله أسوة بالصحراء الغربية التي استرجعها المغاربة من يد المستعمر الأسباني.الشعب المغربي فقط يطالب بصحرائه الشرقية:تيكورارين تيديكلت بشار تندوف،التي سرقتها فرنسا و وضعتكم حراسا عليها حتى يسترجعها المغرب الى سيادتنا في حكم العرش العلوي المجيد.المملكة المغربية لا تسعى الى حرب معكم ولا مع أي أحد.ها أنتم قضيتم 50 سنة في تسليح ميليشيات البوليسارية الأرهابية ضد الجيش المغربي وأنشأتم على الورق جمهورية تندوف الوهمية بلا أرض ولا شعب ولا سيادة،فقط خلقتموها ضدا في نظامنا الملكي الذي", "ground_truth": null}, {"id": "bdc4a42c-d5bc-40ae-ade6-36dd7be5c6a0", "text": "خاص المدونة الجديدة تحدد لينا في حالة زواج المطلقة و لها أبناء، لمن وجب مناداته ب بابا من طرف الأبناء،هل  الأب البيلوجي أو الاب المربي؟و حسبنا اللهزهو نعم الوكيل، صافي من هنا ل2080 المغاربة غينقارضو", "ground_truth": null}, {"id": "bdc50d7d-7128-4130-83e0-69db46747e88", "text": "تفاصيل إضافية حول شباب و تطبيق كبار السن كحل مستدام باستخدام القطاع الخاص", "ground_truth": "neutral"}, {"id": "bdc98ef8-f49b-455b-b11e-8314bf3a04cd", "text": "تفاصيل إضافية حول نساء و تنفيذ تكنولوجيا على مراحل خلال 12 شهور", "ground_truth": "negative"}, {"id": "bdce46da-273c-4a8d-a0d1-757c6ad73adc", "text": "مشروع لتحسين إنارة في منطقة مكناس", "ground_truth": null}, {"id": "bdcea5f0-8e1b-467f-8828-df3f83a51e36", "text": "مشروع لتحسين خدمات في منطقة مولاي بوشتى", "ground_truth": null}, {"id": "bdd09a19-855c-49d7-9fdd-b3830b440fe4", "text": "62d11ff3-0288-48b4-bceb-dec02e103223", "ground_truth": "positive"}, {"id": "bdd1e143-3d5e-4df8-9e38-e404c1bb3919", "text": "تقدم المشروع من 35% إلى 86%", "ground_truth": null}, {"id": "bdd38937-9489-4c47-a900-719af6dce09a", "text": "Il reste que le fond du caféC’est fini l’Afrique de sud malheureusement c’est loin très loin le monde entier avec nousBonne chance les vieux généraux on est pas les Années 62 réveiller vous l’Algérie et colonisé par les militaires", "ground_truth": null}, {"id": "bddeb4c4-b548-4a44-be1e-ec249861d484", "text": "مشروع لتحسين بيئة في منطقة تازة", "ground_truth": null}, {"id": "bde5f6b2-c0aa-4d46-899e-d310346141c3", "text": "دون أن اتطرق إلى الشروحات التي سبقت الضريبة على الدخل وحتى لا أطيل كثيرا اقول :مثل كل الموظفين خاصهم 1000 درهم زيادة في المعاش وهي الأصل اما الحلول الترقيعية كالضريبة على الدخل فلن تهم كل المتقاعدين وانتم تعرفون جيدا هذا وكذلك فن المراوغة في الحسابات…المتقاعد لن يخسر شيئا وعازم على المطالبة بحقه ولربما مستقبلا من صلاة الفجر إلى باب البرلمان…", "ground_truth": null}, {"id": "bde62b78-68de-4750-b12d-6726715bcaaa", "text": "الاستثمار في البنية التحتية هو استثمار في مستقبل الأجيال القادمة.. تحية تقدير لكل الجهود المبذولة", "ground_truth": null}, {"id": "bde9fa33-37ff-47df-8975-8d91c7c268a6", "text": "تفاصيل إضافية حول خدمات و إنشاء أمان بالشراكة مع 20", "ground_truth": "neutral"}, {"id": "bdea3918-a947-4b3c-8c5b-42b3ce838a77", "text": "040789f3-6c5b-4df7-ba24-e107d29772a7", "ground_truth": "positive"}, {"id": "bdeb20d8-a411-4fef-b380-656d75d0d83e", "text": "مشروع لتحسين أطفال في منطقة مكناس", "ground_truth": null}, {"id": "bdeb8bdd-2d3d-4c5f-bcd4-186bf730cb49", "text": "تفاصيل إضافية حول تنمية و تنفيذ رقمنة على مراحل خلال 11 شهور", "ground_truth": "positive"}, {"id": "bdedb38e-4f64-421e-970b-9954740d103d", "text": "11755bc4-ffd4-4693-9bc7-7da308f2fd83", "ground_truth": "negative"}, {"id": "bdef671a-35c4-401d-bbec-e0bc3bad1e8f", "text": "تاتي هذه الزيارة للرد على زيارة ماكرون للمغرب  والقائه خطاب امام البرلمان المغربي لتأكيد اعتراف فرنسا بسيادة المغرب على صحرائه ، لكن أتساءل كيف يستقبل الرئيس رمافوزا القادم من اقصى جنوب افريقيا في المطار  من طرف مجرد  وزير في حكومة الجزائر ، في حين جرت العادة على استقبال  الرئيس الصحراوي بن بطوش وهو  القادم من تندوف  او من العاصمة الجزائرية من طرف الرئيس الجزائري .كما ان هذه الزيارة تأتي للرد على تصريحات ابنة رئيس جنوب افريقيا السابق ، المؤيدة لجمهورية القبائل.", "ground_truth": null}, {"id": "bdf8e7bb-06cf-4a77-9434-f504422adfb1", "text": "مشروع لتحسين تنمية في منطقة تيسة", "ground_truth": null}]