[{"id": "696cd97b-248d-48a7-af66-eb9e84e48293", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "696cdb03-6466-405d-80ab-38d6dcd50f78", "text": "مع الاسف كثير السياسيين الأفارقة يفكرون بالمصالح الشخصية قبل مصلحة بلادهم ونتمنى أن تتطور فعلا العلاقات لمصلحة الشعوب.", "ground_truth": null}, {"id": "696f7616-f918-45c7-aaa6-dd5745b0d069", "text": "تفاصيل إضافية حول تعليم و إنشاء شوارع بالشراكة مع 23", "ground_truth": "neutral"}, {"id": "696f92c9-9c9a-42b7-9550-daf63255f783", "text": "الرئيس الفرنسي جاء الى المغرب وخاطب البرلمان المغربي  مؤكدا ومعترفا أمام نواب الشعب المغربي بأن الصحراء الغربية مغربية مأة في المأةوالمغاربة الصحراويون يعيشون على أرضهم داخل سيادة مملكتهم الشريفة.بينما أنتم يا نواب الشعب الجزائري تسفقون للرئيس رمافوزا الجانوب افريقي الذي استدعاه نظام جنرالاتكم  وخاطب نواب الشعب في البرلمان الجزائري ليقول لهم أن جمهورية البوليساريو لها الحق في تقرير مصيرها،هذه القضية التي لا تهمكم في شيء وخسرتم بسببها تريليون دولار من أموالكم لمدة 50 عام؟؟؟قل لي بربك ما علاقة الشعب الجزائري بالصحراء الغربية المغربية؟ههههههههههههههه……….هههخهههه", "ground_truth": null}, {"id": "69769406-91f6-47ef-b527-6a4a834c3302", "text": " تعميم الولوجيات المعمارية لتسهيل عملية الولوج والخروج والتحرك واستعمال المرافق والتجهيزات لفائدة الأشخاص في وضعية إعاقة، داخل وخارج البنايات المفتوحة للعموم : المرافق الإدارية والتجارية والتعليمية والصحية، والدينية والرياضية والثقافية والسياحية والترفيهية، وبالطرق و الشوارع و الأزقة، وبوسائل النقل العمومي\r\n تخصيص نسبة من الأماكن المخصصة لوقوف سيارات ودراجات الأشخاص في وضعية إعاقة في كل موقف عمومي للسيارات أو مرآب\r\n تخصيص ولوجيات لفائدة الأشخاص في وضعية إعاقة حركية بنسب متفاوتة في الغرف والحمامات والمرافق الصحية : في الفنادق والمستشفيات وهياكل الاستقبال\r\n تسهيل استفادة الأشخاص في وضعية الإعاقة الحسية (الصم و البكم)، من جميع الخدمات الإعلامية وسائل الاتصالات العمومية\r\n التكييف المناسب للتجهيزات المرتبطة بالخدمات الكهربائية والمصاعد للأشخاص في وضعية إعاقة\r\n تزويد المكتبات والخزانات العمومية و دور السينما والمسرح وقاعات الندوات ومدرجات الجامعات و المعاهد العليا والأندية الترفيهية بوسائل تكنولوجية وحلقات كهربائية موصلة ملائمة لمختلف الإعاقات الحسية \r\n اعتماد لغة الإشارة في مختلف التظاهرات واللقاءات والاجتماعات العمومية\r\n تزويد إشارات المرور في الشوارع والممرات الرئيسية بتجهيزات صوتية للضوء لفائدة المكفوفين عند اجتياز المرافق\r\n وضع سبورات إلكترونية بالصوت والصورة داخل محطات النقل العمومي البري والجوي للإشارة إلى أوقات الذهاب والوصول\r\n تزويد البنايات المفتوحة للعموم بأجهزة الإنذار من الحريق توضع في أماكن واضحة مرفقة بإشارات ضوئية وميضية و إشارات صوتية", "ground_truth": null}, {"id": "69775b43-0456-4b85-9c32-578220aea4fa", "text": "ولا كلمة عن المغرب والطاقم الطبي العسكر.سبحان الله", "ground_truth": null}, {"id": "69786b62-0cbf-4448-ab6a-c9d7a8751230", "text": "ما تحركات الجزائر و جنوب افريقيا هذه في هذا الوقت بالذات إلا شطحات الديك المدبوح.بعد ان تم عزلهما دوليا.حيث ان الاولى سقطت في امريكا اللاتينية اخيرا و تعرىتوجهها أيضا من خلال احتجاز عسكريين جزائريين في سوريا و الثانية من خلال التناقض في مواقفها الدولية حيث دفعت في اتجاه محاكمة نتنياهو بمحكمة العدل الدولية في قضية قانونية بينما تدعم الانفصال غير القانوني في المغرب.كما ان الحزب الحاكم فيها يتهاوا من الداخل لا في انتخاباتها الاخيرة و لا من خلال تظاهر تيار من انصاره ببريتوريا امس مطالبين بكف دعم الرئيس لاسطوانة الجزائر المشروخة الممتد و تاييدهم لاقامة علاقات مع المغرب رابح رابح.فاصبحتا بذلك منبودتان دوليا.ناهيك عن الدعم المتزايد و المتسارع دوليا لسيادة المغرب على صحراءه.و صعوده كقوة إقليمية و قارية.و بذلك سيضرب المغرب عصفورين بحجرة1…سيتيح جنوب أفريقيا من صدارة أفريقيا في كل الاتجاهات.و يقضي على نظام الكبرانات كليا بمجرد حسم ملف الصحراء المغربية لصالحه قريبا…", "ground_truth": null}, {"id": "6981bc64-9a0d-4f94-96b6-44dafa04e4dc", "text": "2c6fe80f-7a58-43a0-a33e-7356c43b0284", "ground_truth": "neutral"}, {"id": "6984f969-ed27-4a50-92b6-a9db77cd0100", "text": "خطوة كبيرة ومهمة وحكيمة… تحث القيادة الرشيدة لعاهلنا نصره الله .. لتعزيز وترسيخ الحقوق  الإنسانية و الديمقراطية ، وتغيير العقليات المحجرة المخدرة  و المستلبة  من ايديولوجيات خارجية و تطهير الفكر وتحرير الثقافات ….عاش مغربنا حرا ابيا … رغم كيد الكائدين", "ground_truth": null}, {"id": "698c4d94-c4d3-4b79-9b7d-c7bfdc2b35a7", "text": "تعديل الميزانية: زيادة بنسبة 16%", "ground_truth": null}, {"id": "698ddf23-c790-4d80-932d-223343a3b87a", "text": "الى السيد وهبي و السيد التوفيق انا كنت من المقبلين على الزواج في العطلة الربيعية القادمة و بعد هذه الكوارث التي قرأتها سألغي زواجي فمن المستحيل ان اتزوج زواجا لا يحمل مميزات الاسلام و لا مميزات الغرب , كيف سأتزوج و كل ما جمعته و كدحت من اجله سأضطر لاقتسامه يوما ما لان الطرف الاخر لم يعد يرضى بالحياة الزوجية ؟؟ و كيف سأقبل بعد الطلاق ان ارى ابنائي يعيشون مع رجل غريب و انا محروم من رؤيتهم و ملزم بنفقتهم و اسكانهم مع امهم و زوجها الجديدي اي ابناء سيكبرون و هم مع زوج الام و اي مستقبل ينتظرنا حسبنا الله و نعم الوكيل", "ground_truth": null}, {"id": "6992886f-eb3a-47ad-830e-f5031934bfbb", "text": "تفاصيل إضافية حول مشاركة و تنفيذ تكنولوجيا على مراحل خلال 381843 درهم شهور", "ground_truth": "negative"}, {"id": "69964536-512d-498b-9dc2-68be79fd2774", "text": "تفاصيل إضافية حول نساء و اقتراح بتفعيل شباب بميزانية تقديرية التمويل التشاركي", "ground_truth": "positive"}, {"id": "699a8939-d6da-4ca8-ab51-51725fd3d9c7", "text": "1cb1b53c-6ed1-4f6e-9a04-f6c700a75a7c", "ground_truth": "positive"}, {"id": "69a34222-d3a3-4fea-94b5-4c18fba31454", "text": "تفاصيل إضافية حول تعليم و تطبيق شباب كحل مستدام باستخدام القطاع الخاص", "ground_truth": "negative"}, {"id": "69a73e8f-20e8-4de8-9b74-ed33f5508379", "text": "62c06258-a1a9-46be-b5bd-3b6e533b78a6", "ground_truth": "negative"}, {"id": "69a7bdd4-69fa-4212-bf40-1e2b83e38f98", "text": "3890cec7-ac13-40b8-9ed9-59711fab1ef9", "ground_truth": "neutral"}, {"id": "69a8022c-45f2-42ac-a2b8-9d26bb2454a1", "text": "34ad99c9-33f1-47fc-b5e2-4988ac5e1e63", "ground_truth": "negative"}, {"id": "69abc340-6c94-4fa0-81fe-0c51859bf96a", "text": "تفاصيل إضافية حول مشاركة و تطوير مشاركة من خلال المجتمع المدني المحلية", "ground_truth": "positive"}, {"id": "69af2260-f2cc-4c0e-a5ad-fc3f531c8c94", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "69b71652-7cc4-474c-9021-4fec7a0689ca", "text": "الخليج العربي هم الإخوة الحقيقيين للمغرب. الدويلات المحيطة بنا كلهم عديان خبثاء!!!", "ground_truth": null}, {"id": "69b74e52-acca-43f6-a42e-0fd109360247", "text": "الحكومة ماضية في الاتجاه الصحيح تسعى لخلق الحلول الناجعة و لهدف واحد", "ground_truth": null}, {"id": "69ba40e5-c395-441d-9e2d-990f76627038", "text": "تفاصيل إضافية حول مشاركة و اقتراح بتفعيل إنارة بميزانية تقديرية التكنولوجيا الحديثة", "ground_truth": "negative"}, {"id": "69bb2cd9-bbef-44d1-b761-af8ab85e9106", "text": "تأخير في الجدول الزمني: 6 أشهر", "ground_truth": null}, {"id": "69bf7307-4e61-42b6-8f3f-6239f027811a", "text": "- تنظيم دورات تكوينية لفائدة المجتمع المدني للتوعية و التحسيس بكيفية و آليات تقديم العرائض.\r\n- ابواب مفتوحة للتعريف باختصاصات الجماعة في مجال تدبير الشأن المحلي و التعريف بالادوات المنوطة بالمجتمع المدني ، في إطار الديمقراطية التشاركية .\r\n- تفعيل البوابة الالكترونية للجماعة (التسويق الترابي للمبادرات الناجحة في مجال المشاركة المواطنة).\r\n- عقد لقاءات تواصلية مع هيئة المساوات و تكافؤ الفرص لبحت آليات تجويد عملها.\r\n-إحداث مكتب للتواصل بالجماعة .\r\n-عقد شراكات بين المجلس و الجمعيات في مجال التكوين و التحسيس.", "ground_truth": null}, {"id": "69c70896-0e2d-4a5c-8151-1e247b8dad3d", "text": "تفاصيل إضافية حول خدمات و تطوير أطفال من خلال القطاع الخاص المحلية", "ground_truth": "neutral"}, {"id": "69c7af14-afd2-415f-8520-f0d771388fae", "text": "4e5c1346-a67a-4139-bca6-e50b7b2d4c43", "ground_truth": "neutral"}, {"id": "69d45107-4264-41f9-a2ac-1d5701f52779", "text": "لقد حان الوقت للكشف عن الحقيقة الضائعة على الحكومة الموريتانية الافصاح عن نواياهم الحقيقية اتجاه الوحدة الوطنية والترابية للمملكة المغربية كفى من العشوائية والمغالطات والمزايدات كيف يعقل ان يدعون بالحياد الإيجابي وتعترف بالكيان الوهمي كدولة خيالية مستوحاة من الخيال الضبابي لحكام قصر المورادية ؟", "ground_truth": null}, {"id": "69d7c8ac-d7ad-4afe-8350-28fa2be6a386", "text": "تفاصيل إضافية حول أطفال و إنشاء تنمية بالشراكة مع 7", "ground_truth": "negative"}, {"id": "69dbadb4-9188-44aa-8e6a-b43ddc5db2f4", "text": "الرفع من درجة وعي المجتمع المدني ودوره في ابداء ارائه ومقترحانه حول البرامج والمشاريع وتحديد الاولويات في تنفيدها", "ground_truth": null}, {"id": "69de2c38-ae9d-4bb2-b285-f0d7310c8a68", "text": "تأخير في الجدول الزمني: 2 أشهر", "ground_truth": null}, {"id": "69e34428-9a98-4add-90b9-c0c5e094ffe3", "text": "كيف لبرلمان لايمثل الشعب أن يصوت على قوانين مهمة تمس المواطن المغربي مباشرة مثل المدونة الجديدة، يجب استفتاء الشعب لا البرلمان", "ground_truth": null}]