[{"id": "48564111-2823-4508-9325-e5728c9c7816", "text": "كون من الأول تسجل القفطان المغربي وكذلك الزليج المغربي وبعدها الطبخ المغربي والله  كعما نبقاو يعصبو فينا هاذو جهلو وطغاو على التراث المغربي وكلهم مصدقين الكدبة لي كذبوها عليهم لي هم النظام ديالهم لي نجح في تصريف المشاكل داخلية  لإلهاء المبردعين", "ground_truth": null}, {"id": "485767ba-f732-4c70-bb10-cbf1c068cad2", "text": "محاربة ظاهرة التسول عامة وإستغلال الاطفال في التسول خاصة ،وكذلك ظاهرة حراس السيارات في الأماكن العمومية وابتزازهم الاصحاب السيارات ،بغض النظر عن سلوكياتهم الاجرامية", "ground_truth": null}, {"id": "4858bebf-f0df-4600-9b22-f66d623d5370", "text": "1200bb17-114b-422e-96e8-2514679ba713", "ground_truth": "neutral"}, {"id": "485cdf1d-1c85-4dd8-8d72-aeaa9b4cc01c", "text": "تعديل الميزانية: تخفيض بنسبة 17%", "ground_truth": null}, {"id": "48625577-1252-4d0c-9e18-95a5bcfcbc14", "text": "إعداد ميزانية المواطن ونشرها", "ground_truth": null}, {"id": "48628db4-e474-4a45-843d-116c9ec53c34", "text": "اموال المحروقات و التهديدات الإرهابية و مصالح الضيقة لقيس اسعيد جعلت تونس تحت سيطرة النظام الجزائري مجرم بالصورة واضحة المعالم و بالتالي تونس قيس اسعيد  قراراتها آنية و مستقبلية مفتوحة على كل احتمالات إلى أن الأهم لا يجب أن نصنع منها عدوا شاركت بالأمس القريب بالفريقها باقاليم الجنوبية و سياسة تغاضي عن بعض سلوكياتها سلبية و غيرها من دول شر لا مفر منه خاصة  أنها يمكن ان تغيير مواقفها و تتراجع عن قرارتها لصالحنا في اي للحظة وفق لغة المصالح فوق كل اعتبار هناك قاعدة بالعالم السياسة لا عدواة دائمة و لا صداقة دائمة  إلى حين عودة المياه إلى مجاريها معاها و مع غيرها عبر العالم وهي  عكس ماينشده النظام العسكر الجزائري مجرم العميل بالطبيعة الحال الذي يعمل على تعميق الشرخ مع تونس و غيرها لإلحاق أكبر ضرر ممكن بالمغرب المغاربة .", "ground_truth": null}, {"id": "48630835-873a-439c-b626-22eabc7198ba", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "4863bc41-8574-4533-ab18-d1e66a61d216", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "48670180-e541-445d-94af-95a49f59015f", "text": "هذا من جهة ومن جهة أخرى الشروع ديال أوراش خدمنا مع الهلال الأحمر فالتوعية والتحسيس 4شهور وماعطاوناش شهادة العمليلا غاديرو مشروع شوفو الاولويات ديال الشعب ماتبقاش تنقلو التجارب ديال دول متقدمة وتجيو طبقوها فدولة من دول العالم الثالثواحد تارودانت مسكينة را الشباب تيتوفا تما بين القهاوي والبلية شركة وحدة لي كاينا  تيخدم بكونترا انابيك 1600 درهم", "ground_truth": null}, {"id": "486e5642-1106-4d27-bb77-c10c383f25f6", "text": "418c4280-49e5-4e55-82c3-416045aa57e6", "ground_truth": "neutral"}, {"id": "487006ad-2249-4f34-a146-7a41495a2c27", "text": "مشروع لتحسين ذوي الاحتياجات الخاصة في منطقة مولاي بوشتى", "ground_truth": null}, {"id": "48740b05-5f6c-439f-a3b4-d89b7974a5a6", "text": "مشروع لتحسين تضامن في منطقة سبع عيون", "ground_truth": null}, {"id": "487a44df-6d0e-4845-96cb-75b6d57475b0", "text": "عصابة البوليساريو الارهابية أغبياء كمحتضنتهم الجزائر الغبية اضحوكة العالم ماذا تمتلك هاته العصابة حتى تتفاوض عليه ربما يقصدون صيد الافاعي والعقارب في تندوف هههه من يملك البحر يا اغبياء ؟ هل البواخر الاوروبية ستصطاد السمك بدون موافقة المغرب ؟ اجي ودخل صيد في المياه الاقليمية المغربية بدون موافقة المغرب هههه اصبحتم اضحوكة العالم كمحتضنيكم", "ground_truth": null}, {"id": "487d8b6f-9bfd-40cb-9d4c-1962b92c4cb7", "text": "مشروع لتحسين مشاركة في منطقة بني ورين", "ground_truth": null}, {"id": "4880d389-c7af-4fca-8ef1-776b1b91a223", "text": "مع الاسف التسابق للتسلح يرهق اموال الدولة ويحد من برامج التنمية البشرية ويرهن الاجيال ويعمق الفقر والبطالة !!  والدول الكبرى تريد ان تبقى سوق الاسلحة مزدهرة لانها عصب الصناعات الثقيلة ومصدر التقدم والازدهار بالنسبة لها في المقابل هناك تعميق للتاخر والفقر", "ground_truth": null}, {"id": "488a3f33-fd03-4247-9c94-f37ac2e86417", "text": "342407aa-86fd-4974-8b49-f5f2dbc7bf40", "ground_truth": "positive"}, {"id": "488d4ebd-dad0-43ff-8dbd-6ce7dc9aa347", "text": "مشروع لتحسين كبار السن في منطقة بني فراسن", "ground_truth": null}, {"id": "488f1e49-ae76-4379-9c63-61a5962b4e6c", "text": "تقدم المشروع من 24% إلى 68%", "ground_truth": null}, {"id": "4891d371-8b60-4649-b2fd-e7b34f808153", "text": "الجهات الثلاثة مجتمعة التي يمثلها السيد ادريس القندوسي تظم ثراثا طبيعيا وثقافيا مهما وموارد لم يتم استثمارها .", "ground_truth": null}, {"id": "48952700-420c-4254-86a1-9e1577d9153f", "text": "تفاصيل إضافية حول تنمية و إنشاء رقمنة بالشراكة مع المجتمع المدني", "ground_truth": "neutral"}, {"id": "48955035-cf9d-4ac8-8844-d9d0ea857558", "text": "مشروع لتحسين ثقافة في منطقة أزرو", "ground_truth": null}, {"id": "489a826e-3710-46b2-baf7-831b1d393687", "text": "720a5fba-89a5-4da7-bc3d-8e8140e0e62e", "ground_truth": "negative"}, {"id": "489c8cda-5370-4985-9d33-24c0bf8f68b7", "text": "3781dbed-dad2-464d-9c3b-c9b8938dcfcf", "ground_truth": "positive"}, {"id": "48a26604-7b54-479d-af24-2faabc31f965", "text": "مشروع لتحسين تواصل في منطقة المنصور", "ground_truth": null}, {"id": "48a648d1-ad42-469a-bd76-4eccb29d4445", "text": "مشروع لتحسين رقمنة في منطقة مولاي بوشتى", "ground_truth": null}, {"id": "48a97b7a-fa5b-4324-b216-95b1099cea5c", "text": "مدونة الاسرة ستنجح اذا منع من المشاركة فيها كل من وهبي وامثاله من العلمانيين والعلمانيات والحداثيين والحداثيات", "ground_truth": null}, {"id": "48ad0c4b-77bd-423d-94e8-06d2c10ce7a7", "text": "مع الاسف جميع النقاط المحللة والعوامل المذكورة في كتاب الباحث والملخصة في المقال، يمكن تطبيقها على بلدنا دون تغيير حرف واحد فقط بعد الإشارة إلى أن المغرب وحده ليس بحجم الحضارات اللتي تكلم عنها الكاتب ولو أنه طرفا وازنا في تاريخ الحضارة الإسلامية اللتي ضعفت وتأثرت بنفس العوامل بعد وصولها القمة قبل قرون.– تفاوت في توزيع الثروات– هوية في مرحلة اضطرابات– اقتصاد الريع واحتقان اجتماعي في ارتفاع– بيئة في تدهور خطير– زراعة ام تعد تخدم مصالح الشعب وإنما فقط فئة قليلة– شح المياه المتزايد مما يؤثر على السلم المجتمعي– غابات تتقلص مساحاتها وأراض تتدهور نوعيتها ومردوديتها–  نفقات عسكرية في ارتفاع متزايد بفضل حكام البلد الجار الذين لا يريدون أقل من إضعاف بلدنا– تعليم دون المستوى– تفشي الرشوة والزبونية واقتصاد الريع– كل هذا تحت تدبير رديء لحكومات غير مؤهلة متتالية ولا سيما الحالية.…اللهم اللطف من عنك", "ground_truth": null}, {"id": "48aeda57-42cf-47ad-bad3-83caeb17d333", "text": "مشروع لتحسين شباب في منطقة سايس", "ground_truth": null}, {"id": "48b0846c-b9ba-430c-a651-f72144370c9e", "text": "6ce43121-a1b6-4e46-ab0b-c6c4584cbf7b", "ground_truth": "positive"}, {"id": "48b2dff3-07f4-4636-9666-5ce776ad806b", "text": "شبه البلد هدا ينطبق عليه المثل المغربي “فلوس اللبان كيديهوم زعطوط”", "ground_truth": null}, {"id": "48b58061-da49-4ef8-97a5-173598405f92", "text": "تفاصيل إضافية حول إنارة و تطبيق مشاركة كحل مستدام باستخدام 21", "ground_truth": "positive"}, {"id": "48b94b1e-10a4-41c6-b01a-16b233562074", "text": "تفاصيل إضافية حول أطفال و تنفيذ خدمات على مراحل خلال 20 شهور", "ground_truth": "positive"}]