[{"id": "74ea1996-7eb4-404e-ac7c-5504a16f2d29", "text": "وفين كاين المشكل ؟ لأن الجزائر لم يبقى لها سوى تونس وليبيا وبعض الدويلات لا التي لا تسمن ولا تغني من جوع", "ground_truth": null}, {"id": "74eb5cca-14b4-4169-b374-f2d83deb94e4", "text": "20ae3e95-01fe-4cbb-9b71-dd606934aef6", "ground_truth": "positive"}, {"id": "74ebc0aa-1077-4960-a0e2-4def7d48d668", "text": "23cc2913-e891-4846-bda0-3389bdae8f12", "ground_truth": "neutral"}, {"id": "74ebf65f-bf92-4b96-9db9-a15247d7b776", "text": "تفاصيل إضافية حول تضامن و اقتراح بتفعيل أمان بميزانية تقديرية المجتمع المدني", "ground_truth": "negative"}, {"id": "74efb621-3218-416a-bc1e-beb865be9bba", "text": "انتظروا كل شيء من الجزائر …ألا تعلمون أن الجزائر هي اليد اليمنى لإسرائيل في شمال إفريقيا .؟؟؟؟ابحثوا و ستجدون تبون و شتقريحة يسيرون وفق ما تملي عليهم إسرائيل العميقة .", "ground_truth": null}, {"id": "74f12e0b-5f82-4331-a3df-8069474f4d4c", "text": "39140526-c902-485c-ab68-8426af19a568", "ground_truth": "positive"}, {"id": "74f25817-cb11-4827-adfd-012a9b8af5a9", "text": "المرجو من السيد وهبي الابتعاد عن أحكام الإسلام وترك المغاربة المسلمين  متعايشين مسالمين فيما بينهم كما كانوا منذ قرون", "ground_truth": null}, {"id": "74f85b23-30a1-438f-8935-b1d547d57c46", "text": "تفاصيل إضافية حول شفافية و تنفيذ أمان على مراحل خلال 24 شهور", "ground_truth": "neutral"}, {"id": "74f9852c-c915-4b20-87d6-6e1eb00ef853", "text": "68ad10be-9ccb-4b39-9e57-8e077be7af0e", "ground_truth": "neutral"}, {"id": "74fcfdba-6849-450c-893a-519f4c8abe32", "text": "ينبغي للحكومة أن تبذل قصارى جهدها لإصلاح ما تركه السابقون، ونأمل أن يكون لديهم النجاح في تحقيق أهدافهم.", "ground_truth": null}, {"id": "74fe4aa4-722e-469f-b7d7-9dd160e4e4d1", "text": "مشروع لتحسين نظافة في منطقة فاس", "ground_truth": null}, {"id": "750184b6-e20a-445e-ae9b-70244b4e5dd0", "text": "7e49acfb-9470-4cf5-8be8-8020c7159e50", "ground_truth": "positive"}, {"id": "7504308f-b848-45a1-ae3b-a0c80deaf23d", "text": "غادي تدعموا السكن باش لمرا تنوض تطلق راجلها و تاخدوليه، للأسف مع المدونة الجديد لم يعد هناك طعم للحياة، حتى ولادك يربيهم راجل آخر، لقد أصبحت المصلحة الفضلى للطفل أن لا يولد أساسا.للأسففففف", "ground_truth": null}, {"id": "75046633-9ca6-4f07-882f-87f07cbd904c", "text": "5069b7ef-c9bc-4c84-8dc0-4e43ee67fd66", "ground_truth": "negative"}, {"id": "75086fe0-9aec-4ed2-aff4-d081565f46c6", "text": "2025 نهاية نظام الكابرانت وتغير النظام في كل من الجزاءر و تونس و حل المشكلة الليبية و بذلك ستنبعث شمس مغرب عربي كبير  بعون الله  و تذكروا كلامي", "ground_truth": null}, {"id": "750e76b9-da78-4631-847a-30598add68cf", "text": "تفاصيل إضافية حول شفافية و تطبيق ابتكار كحل مستدام باستخدام الوزارة الوصية", "ground_truth": "positive"}, {"id": "7510d921-2d81-47c9-b7db-675df45d5f6c", "text": "أودي كون كان القانون قانون خاص كل البرلمانيين بدون استثناء على النيابة العامة وليس لجنة الاخلاقيات", "ground_truth": null}, {"id": "7510df59-03c3-4b3c-a468-826df636c449", "text": "تعاني ساكنة جل الأحياء و التجزيئات السكنية بجماعة الرشيدية مشاكل عدة تسببها الورشات و المحلات الحرفية ( ورشات لإصلاح السيارات و الشاحنات و الدراجات النارية ، ورشات النجارة و الحدادة ، ورشات لإصلاح هياكل السيارات وصباغتها)، المتناثرة داخل الأحياء السكنية وذالك ب:\r\n تلويث الهواء بأدخنة محركات الشاحنات و السيارات و الدراجات النارية؛\r\n الزيوت العدمة للمحركات المسكوبة على قارعة الطرقات؛\r\n صباغة هياكل السيارات التي تستعمل بواسطة رشاش مضغوط و الذي يتسبب في اختناق و ضيق التنفس للساكنة كبار وصغار على حد سواء ؛\r\n المتلاشيات التي يقذف بها بالشوارع و الساحات العمومية؛\r\n التلوث الصوتي من ضوضاء و ضجيج يتسبب بها و رشات الحدادة و النجارة ليلا ونهار؛\r\n الروائح الكريهة المنبعثة من المحلات و الورشات الحرفية؛\r\n تفقد الشوارع و الأحياء و المدينة بصفة عامة رونقها و جماليتها و هدوئها؛\r\nولهذه المشاكل إنعكاسات سلبية على المستوى الصحي للساكنة بحيث تتسبب في أمراض مزمنة عدة كضيق التنفس و الربو وأمراض نفسية عديدة بالخصوص عند الأطفال وكبار السن. و تسببت كذلك باحتقان اجتماعي تتمثل في نزاعات بين الساكنة و أرباب هذه الورشات الحرفية قد تصل في بعض الأحيان إلى منازعات قضائية تتطلب عدة سنوات للبث فيها.", "ground_truth": null}, {"id": "7512294c-25ac-4229-b19c-e149437c6aed", "text": "السقي غير المنتظم للمساحات الخضراء مما يفقد جماليتها", "ground_truth": null}, {"id": "75147039-6a50-435d-93ac-22e97e96f0a2", "text": "55eead38-35a9-4af1-9fca-ea3d28d6b5c0", "ground_truth": "positive"}, {"id": "7518296d-d211-4070-9c2b-2af3a264123c", "text": "الأخ لشكر هل تريد تكميم أفواه  الشعب المغربي الصبور جدا و هل نحن في دكتاتورية و مستبدة.", "ground_truth": null}, {"id": "751af70e-a89b-4259-8829-344572451cd6", "text": "تفاصيل إضافية حول ابتكار و إنشاء شوارع بالشراكة مع التكنولوجيا الحديثة", "ground_truth": "negative"}, {"id": "7528780c-606a-453f-9a1d-4e312184529a", "text": "الحكومة تعمل على التدبير المعقلان و تسعى جاهدا إلى ضمان استقرار الأوضاع", "ground_truth": null}, {"id": "7528e19b-58e3-4635-82fb-99a1aaf5801f", "text": "تفاصيل إضافية حول بيئة و إطلاق مبادرة تواصل لتحسين 184665 درهم", "ground_truth": "negative"}, {"id": "752a4eda-2f6b-49f8-b2d9-5296f5e6fc90", "text": "48d40c3d-4004-4171-ba99-5bcab7e03a89", "ground_truth": "positive"}, {"id": "752ac95b-8c87-4a83-a1bb-f40c0ec49151", "text": "تفاصيل إضافية حول تكنولوجيا و تنفيذ إنارة على مراحل خلال 18 شهور", "ground_truth": "negative"}, {"id": "752c8fdd-7d91-4f53-81a7-b1657b528000", "text": "اتركوا الدين  لعلماء المغرب الاجلاء والخطباء والمرشدين فهم من لهم الحق في توعية الناس وتفقيههم في أمور دينهم وارشادهم للخير واتباع طريق الحق الذي امر الله به رسله بتبليغه إلى الناس ،دون ضغط او املاءات ولاتخلطوا السياسة بالدين   فالمغاربة يعرفون ان الساسة اغلبيتهم منافقون وانتهازيون ويمارسون الديماغوجية للوصول إلى الكراسي الوثيرة ولمراكمة الثروة بشتى الطرق وتحقيق مصالحهم بالدرجة الأولى، اما العلمانية او اللءكية فلن يكون لها وجود بالمغرب مادام المغاربة متشبثون بدينهم  وبامارة المؤمنين  وبالمذهب المالكي  ومادامت مساجد المغرب يرفع فيها الاذان خمس مرات في اليوم وعامرة بالمصلين ولله الحمد ،اما أقوالكم فصرحوا بها لمنابر غربية عسى أن يجودوا عليكم بصدقاتهم او صداقتهم،!!.", "ground_truth": null}, {"id": "753c2bd1-2f79-482d-a45e-923384cca8cd", "text": "كلشي كاين فالقرأن الكريم شنو نتوما زعما كتعرفو حسن من الله لي وضحنا كلشي فين بغيتو توصلو .", "ground_truth": null}, {"id": "7546b02a-0d4f-42f5-86d2-a9de529f94e5", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "75498420-e61e-4815-89f7-0c705dbb7734", "text": "مشروع لتحسين تضامن في منطقة تيسة", "ground_truth": null}, {"id": "754de69c-f7ae-4f85-aadd-4b557ed5a8ba", "text": "مشروع لتحسين أطفال في منطقة عين عرمة", "ground_truth": null}, {"id": "754ed9e1-337d-42b0-b118-abcb15428aff", "text": "تم تحديد مخاطر جديدة: مالية", "ground_truth": null}]