[{"id": "b40e0036-60dc-4db5-bcd9-93e156fa392a", "text": "وزن الدولة و هيبتها و مصداقيتها في الساحة الدولية و القارية تصنع هذه النجاحات الإنسانية و الدبلماسية، هذاة الوزن و الهيبة التي تتمتع بها الدولة المغربية ساهمت في اطلاق سراح الرهائن الفرنسيين لأن شعب و قيادة بوركينا فاسو يكنون الاحترام للشعب المغربي و قائده العظيم.", "ground_truth": null}, {"id": "b40fb6dc-75b1-4ba5-8384-a0f90e4adce1", "text": "من أجل تعزيز الالتزام لدى الجهات المسؤولة بتنفيذ برنامج التهيئة الحضرية وضمان تنفيذه في الوقت المحدد وبجودة عالية، ينبغي تفعيل آليات الرصد والمتابعة بشكل دقيق، وتبني نظام متكامل لقياس أداء المشاريع المختلفة، بالإضافة إلى تحديد معايير الجودة والمواصفات الفنية المطلوبة بدقة.\r\n\r\nوبالنسبة لتسريع عمليات تطبيق خطط الطرق المبرمجة وتحقيقها بفاعلية، يجب تخصيص الموارد المالية والبشرية اللازمة بشكل كافٍ، وتحسين عمليات التخطيط والتنسيق بين الجهات المعنية. كما يتعين إجراء تقييم دوري لأداء المشاريع واستخدام أفضل الممارسات لتجاوز أي تحديات محتملة.\r\n\r\nويمكن النظر في إنشاء طرق جديدة، مثل إنشاء طريق جانبي للطريق السريع، لربط مختلف أحياء المدينة وتحسين توزيع حركة المرور. وينبغي توجيه الجهود لاستكمال جميع الطرق التي تلتقي بشارع سبتة، لتسهيل الوصول إلى الطرق السريعة بسهولة أكبر وتحسين تجربة التنقل للمواطنين.", "ground_truth": null}, {"id": "b410e074-8b36-4adc-9ddf-1585027afab5", "text": "مشروع لتحسين أمان في منطقة عين كرمة", "ground_truth": null}, {"id": "b4145378-f274-4b4f-8926-5d08bbb7120e", "text": "صراحة كاينين شي ناس عندهم واحد الحظ وواحد الزهر كبيرهذا البلد لا يعرف اية صحوة طاقية تذكر  ولا يشتغل احد في ميدان الطاقة وخصوصا في سبيل تخفيض فواتير الطاقة على جيوب المغاربة الذين اكثرهم فقراء", "ground_truth": null}, {"id": "b4171b9f-f62a-466e-a69c-99eb04bea9dd", "text": "مشروع لتحسين مشاركة في منطقة غفساي", "ground_truth": null}, {"id": "b41ba596-9514-4e32-842f-bdf5aa56d6f0", "text": "مشروع لتحسين أمان في منطقة مرنيسة", "ground_truth": null}, {"id": "b4228f0e-f65a-49cf-ac4e-f009f3312863", "text": "إحداث وتهيئة مراحيض عمومية بمدينة وزان", "ground_truth": null}, {"id": "b427a3e5-f31c-4326-976d-7e5bd699b6ca", "text": "مشروع لتحسين شباب في منطقة أيت يعزم", "ground_truth": null}, {"id": "b4296b17-ddaf-4fde-8320-229bf3fc5e48", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "b4337bf6-ec97-4e98-a1f5-39f1205e8f09", "text": "01265879-4e62-4483-bd7e-d9f89abd600a", "ground_truth": "positive"}, {"id": "b433fd4e-61c0-40d5-8e12-f465b7562e66", "text": "5ecf5d55-c3de-45e6-b681-982c0c873c4a", "ground_truth": "neutral"}, {"id": "b4359b06-7fc6-4f03-9cc7-46eaf9e7335e", "text": "78ffaeea-15c8-49ab-a219-39ca9c241bd3", "ground_truth": "neutral"}, {"id": "b436fb68-e4f0-45a2-9f42-a312dc11fb49", "text": "اذا كانت هناك من مصلحة للأتحاد الأروبي في التفاوض مع التنظيم الأرهابي الأنفصالي لميليشيات البوليساريو،فله ذلك.لكنني أتسائل ماذا ستجني من وراء تنظيم يتسم بالأرهاب في شمال أفريقيا تسلحهم نظام جنرالات عسكر الجزائر الشمالية،لا أرض لديه ولا بحر ولا شعب حقيقي ولا سيادة وانما تجمع شتات من شعوب البلدان المجاورة على رمال الصحراء الشرقية التي ننتظر اليوم الذي نسترجعها لسيادة المملكة المغربية لينعم فيها الصحراويون المغاربة الأحرار الذين يعيشون بعزة وكرامة في بحبحة من العيش الكريم في أقاليم الصحراء الغربية المغربية؟؟؟؟", "ground_truth": null}, {"id": "b4380276-fc95-4f13-beff-d208c478ecc2", "text": "“الإشكالات والإكراهات المتعلقة بحفظ السلام بالمنطقة” سببها من عالم آخر و لن تختفي إلا باختفائه و نقطة إلى السطر.", "ground_truth": null}, {"id": "b4383f59-5c62-4872-bf7e-be008373f919", "text": "51409efe-befc-48b4-9e17-465c4f7e0134", "ground_truth": "neutral"}, {"id": "b43b4a5b-280b-4989-8175-b918355ec8b4", "text": "تفاصيل إضافية حول شباب و تطوير نساء من خلال الوزارة الوصية المحلية", "ground_truth": "neutral"}, {"id": "b440e154-bdd7-4fd2-afb2-b748f3b68570", "text": "مشروع لتحسين شوارع في منطقة ضاية عوا", "ground_truth": null}, {"id": "b441cbec-002c-44c2-9a37-975db49fa547", "text": "6e090d26-c436-46d1-ad0e-a80899f0887c", "ground_truth": "neutral"}, {"id": "b44567f6-d0e6-4dc3-8e57-82f0a4b67b69", "text": "الحكومة الحالية تسعى جاهدة في بناء مسار تنموي جيد الدي سيجعل بلدنا في تقدم مستمر ونفتخر بحكومتكم التي تسعى في بناء مغرب جيد", "ground_truth": null}, {"id": "b4456862-466f-49ec-a0a5-12c783a5bd71", "text": "2a0905ee-85b4-4c68-91a8-d04f69182e40", "ground_truth": "negative"}, {"id": "b44b943d-2f56-494e-9de5-539e27c9ae93", "text": "تفاصيل إضافية حول إنارة و تطبيق أمان كحل مستدام باستخدام القطاع الخاص", "ground_truth": "negative"}, {"id": "b4503ae1-8206-4bb7-a1dd-701d0284bdfb", "text": "تفاصيل إضافية حول شباب و إنشاء شوارع بالشراكة مع المجتمع المدني", "ground_truth": "negative"}, {"id": "b45594f7-0ee5-4ee2-bf4e-653311d58dcd", "text": "7386c0c8-133f-4122-b5a1-ce0ad3a91cb1", "ground_truth": "positive"}, {"id": "b45784c7-b2e0-4e1c-9378-44d3d9d27c4e", "text": "الرجل إسرائيلي بحمله جنسية وجواز سفر هذا البلد. هو مطلوب من طرف الشرطة الدولية ويجب عل  المغرب أن يسلمه ،كما سلم جميع من صدرت في حقهم مذكرة توقيف من طرف الأنتيربول. لماذا نطلب من المغرب أن لا يسلم هذا المطلوب لإسرائيل وهو مواطنها ويحمل جنسيتها وتسهر  ،أي إسرائيل، على سلامته أكثر من أيٍّ كان لكونه مواطنها؟ هل يكفي أنه يتكلم “الفلسطينية” لكي لا يسلمه المغرب؟ .القانون قانون يا سادة، ويسري على الجميع ولو كانوا يتكلمون “الفلسطينية”.", "ground_truth": null}, {"id": "b4579edb-c7eb-4820-a18e-070b42e8c76c", "text": "صاحب التعليق: العالم الآخر….اوا فقك الرأي ،نجاحات المغرب دبلوماسيا واقتصادية و تموقعه كبوابة الى افريقيا ،وكدلك الاستثمارات الضخمة بمنطقة رابح رابح ،جعل جنوب افريقيا بمساعدة الجار الفاشل ،إلى محاولة فرملة ريادته وهيمنته على الأسواق الأفريقية ،فقط لاجل ريادة افريقيا ..وهناك سبب اخر وهو حصول افريقيا على مقعد دائم في مجلس الامن الدولي …لهدا تحاول جنوب افريقيا بمعية الجار الغبي إلى مساندة هدا النظام المدلول لاجل وضع حجرة في الحداء ..لكن يمكرون ويمكر الله، والله خير الماكرين", "ground_truth": null}, {"id": "b457a214-6747-43eb-9f87-6a9f54c3dbc7", "text": "مشروع لتحسين بيئة في منطقة عين الشقف", "ground_truth": null}, {"id": "b45841f4-9aac-40ec-bc7f-063ed05d793e", "text": "تعزيز التواصل عبر شبكات التواصل الاجتماعي", "ground_truth": null}, {"id": "b45b826a-d1f8-4c8a-93e7-2fe225e25d10", "text": "45ad87ef-9490-4222-b85d-fdf4e5f47771", "ground_truth": "neutral"}, {"id": "b465a289-f8fb-46b6-b7ed-24d2c9236c15", "text": "4ab16859-703e-494a-b61b-7f1e81c699e5", "ground_truth": "neutral"}, {"id": "b4660692-fb68-4c2d-91c7-92ee395c95ef", "text": "إن مسألة الصحراء الشرقية، التي اقتطعتها فرنسا من المغرب لضمها إلى الجزائر الفرنسية، يجب أن تعرض على محكمة العدل الدولية. ووزارة الخارجية المغربية مطالبة بذلك دون تأخير، وهو ما يشكل مطلبا شعبيا.", "ground_truth": null}, {"id": "b466cd8d-31f1-449e-abbd-4c0d0f8e32e0", "text": "72239f38-8d7f-4ebb-b61a-545c1bf7fef1", "ground_truth": "neutral"}, {"id": "b46b127d-e7bc-4dfb-91dd-42d557d87f30", "text": "الاتحاد المغاربي قتله الاتحاد الأوربي. وزرعوا بداخله فيروس. سموه دولة الجزائر. الذي وضعوا بداخله نظام عسكري. لم يفعل الخير حتى مع الجزائريين.", "ground_truth": null}]