[{"id": "f4a937ce-6f12-4caa-800c-e2e7414b7ba1", "text": "مشروع لتحسين ابتكار في منطقة مولاي بوشتى", "ground_truth": null}, {"id": "f4ad7662-8ae3-4c8b-b005-fa67777fd2f7", "text": "تفاصيل إضافية حول صحة و إنشاء مشاركة بالشراكة مع 19", "ground_truth": "neutral"}, {"id": "f4b10a59-cf4b-472d-b20d-d80a7a44d8e1", "text": "تثمين الآليات التشاركية للحوار والتشاور: الخميس التشاوري", "ground_truth": null}, {"id": "f4b22367-4ff2-4f4a-acc5-d74f9612a322", "text": "-التخفيف من كلفة فاتورة الكهرباء\r\n-إستخدام مستشعرات لتحكم في توقية الانارة بدلا من المؤقتات الزمنية لتفادي مشكل تأخر أشتغال المصابيح عند حلول المساء أو بقائها مشتغلة بعد طلوع الشمس.\r\n-إنارة شاملة لشوارع متل شارع لكوزنيش من لكورنيش الى إقامة عامل الأقليم مع تفكير في انارة احتفالية تجاه واد بن خليل \r\n-أعتماد رقم هاتف موحد وصفحة رسمية على الفيسبوك لتوتيق عمل التقنين واعلان كل جديد. \r\n-تجديد المعدات و وسائل التنقل \r\n-أجراء دورات التكوينية للتقنيين \r\n- انارة وصيانة شارع السوق من المسيرة الى السوق\r\n-تركيب لوحات اشهارية تدكر بضرورة الاعتماد على مصابيح الانارة الاقتصادية لتخفيف الفاتورة \r\n-توعية المواطن بأهمية الاقتصاد في الطاقة من خلال نصائح \r\n- أنارة جنبات السوق الاسبوعي", "ground_truth": null}, {"id": "f4b66f94-3885-4482-8fed-67adbec5d123", "text": "وأين هي المكاسب التي حققها المغرب داخليا بمحاربة الفقر والظلم والنهب والفوضى في كل شيءالدول التي تحترم نفسها وتقدس أرضها وشعبها عليها بإصلاح الأزمة داخليا وعندها نقول أنها حققت وحققتنعم الديبلوماسية المغربية حققت الكثير وهذا لا ينكره إلا جاحد لكن كل هذا النجاح يرجع الفضل فيه للطبقة المقهورة في المغربفالأموال التي تصرف هنا وهناك من اجل تبييض الوجوه الأخرى بها ان تذهب للمشاريع في الداخلنحن مع دولتنا في كل كبيرة وصغيرة عندما يتعلق الأمر بترابنا لكن لا ننسى او نتناسى ما يعانيه المواطن في هذه الظرفية", "ground_truth": null}, {"id": "f4be0433-1304-4f15-875e-dcb925b1afb1", "text": "690a08cb-f8d2-4fe6-876a-8ee3fa77ac26", "ground_truth": "neutral"}, {"id": "f4be3130-0646-490f-bad0-43a80882e6db", "text": "تعديل الميزانية: زيادة بنسبة 12%", "ground_truth": null}, {"id": "f4c3d117-09ef-4987-adcb-fa037f96dcb7", "text": "4b3df924-dc0a-47ea-af8d-c0551d894cdb", "ground_truth": "negative"}, {"id": "f4c52cac-185b-481f-8505-4551683a0e04", "text": "4a36c58c-bc7a-4646-8d43-c6898a7ea5fc", "ground_truth": "negative"}, {"id": "f4c99adb-cc94-4cc5-97f9-b4e3be8412ee", "text": "تعديل الميزانية: زيادة بنسبة 17%", "ground_truth": null}, {"id": "f4ca052e-441c-4c93-b2d9-d425003f173e", "text": "3ceb2ccb-aff1-4695-96ba-c7264112bced", "ground_truth": "neutral"}, {"id": "f4d2e674-46ed-4fdf-8dbb-5a564b15c2d2", "text": "كل المؤشرات توحي  أن روسيا الاتحادية تتجه لاعلان  اعترافها بمغربية الصحراء و التخلي عن موقف الحياد، لأن المغرب يمثل لها حليف ذو مصداقية و وزن و هيبة و احترام على عكس الجزائر التي لم تراعي وضعية حليفها و هو يعاني من ظروف الحصار الذي فرضته الدول الغربية على الاقتصاد الروسي حيث كثف النظام الجزائري من صادراته الطاقية الى أعدائها في الدول الغربية و الأكثر من هذا هي تعرف أن حكام الجزائر مستعدون لبيع الجزائر بما فيها من أجل تفاهة البوليساريو  بينما المغرب بقي على مسافة واحدة من الحرب الروسية الأوكرانية و قد طور علاقاته و صادراته من المنتوجات الفلاحية نحو روسيا التي تعرف مدى أهمية استقطاب المغرب و استمالته لأن نظامه رصين و يتوفر على أهم موقع استراتيجي في الحسابات جيوسياسية و الاقتصادية للدول العظمى.", "ground_truth": null}, {"id": "f4da1abd-9647-41b4-a086-2c7a623560de", "text": "للاسف الاقدام على الغاء تنفيذ عقوبة الإعدام ببلادنا خطوة مقلقة لانها مشجعة لفتح الطريق  أمام القتلة في ارتكاب مزيد من  الجرائم البشعة لاعتقادهم الراسخ  الافلات  من عقوبة الاعدام", "ground_truth": null}, {"id": "f4db8670-ccfc-4958-8054-f894362ac750", "text": "تم إنجاز المرحلة 5 من المشروع", "ground_truth": null}, {"id": "f4dbefed-65f9-4a09-bee1-a2e1896e958d", "text": "حسب ما جاء في كلام السيد أوزين فإن المرجعيات لم تعد لازمة للحزب و ذلك في إطار الواقعية. فإذا كان الأمر كذلك فعلى ماذا يرتكز الحزب بعبارة أخرى مالذي سيثبح يميز حزبا ما عن آخر في غياب المرجعيات . هذا اعتراف ضمني بأن الأحزاب أصبحت دكاكين انتخابية لا أقل و لا أكثر تعتمد على الأعيان وشبكات العلاقات.", "ground_truth": null}, {"id": "f4dd54f1-145b-4d72-a623-2d852a77bea3", "text": "نشر تقارير التدقيق عبر المواقع الاليكترونية المتاحة", "ground_truth": null}, {"id": "f4defa30-2b16-4edf-8105-4fb348ba66ff", "text": "تخصيص فضاء داخل الموقع الإلكتروني لنشر برامج ومشاريع الجماعة ومدى نسب التقدم على مستواهم، إضافة إلى تخصيص يوم من الأسبوع الثاني من كل شهر فبراير لعرض حصيلة تقدم هذه المشاريع في شكل ندوة داخل مقر الجماعة تكون مفتوحة على وسائل إعلام محلية ومجتمع مدني محلي.", "ground_truth": null}, {"id": "f4e299a0-e904-4734-8443-02ce8ae6d2f8", "text": "هذا الخطاب اصبح متجاوز في كل شي بحيث  انه هذا النظام دائم يخطب بخطاب الماضي الذي اكل عليه الدهر وشرب في كل قضايا المطروحة بل ان النظام اصبح معزولا خصوصا في قضيتنا وحدتنا النرابية المغربية فجل دول ان لم كل دول اعترفت وستعترف في قريب اىعاجل انشاء الله  بوحدة المغرب الترابية على الصحراء وبمقترح الحكم الذاتي كحل اصيل للقضية المفتعلة   اما فيما يخص هجومه على فرنسا وابتزاازها بالماضي الاستعماري والاعتذار عن تلك الحقبة الزمنية التي ولت يعطيك ان هذا النظام  اراجوز  يعيش في الزمان الغابر .", "ground_truth": null}, {"id": "f4e62249-0848-4cf9-a36c-fa8ef5b79c0c", "text": "غياب اجتماعات للتنسيق والتوجيه وتبني خارطة طريق لكشاركة الجمعيات والهيئات والمواطنين في الشان الجهوي", "ground_truth": null}, {"id": "f4e8e25e-7059-4022-b1db-f708663b88a0", "text": "156dd0b3-640a-4bdf-a575-b9eb221afc13", "ground_truth": "negative"}, {"id": "f4e99527-9a07-4d10-8316-abaa6eab2f1a", "text": "تعديل الميزانية: زيادة بنسبة 17%", "ground_truth": null}, {"id": "f4e9ec41-e6aa-43d6-8133-611468093805", "text": "حبدا لو يتاخر موضوع الغاء الاعدام بالمغرب الى ان تقول العدالة كلمتها في حق بعض المسؤولين الفاسدين و اللذين  لم تطالهم يد العدالة بعد.", "ground_truth": null}, {"id": "f4ec657c-bf86-4517-b68c-3508e62a9ff9", "text": "47e9d03c-e6eb-49fa-8550-c92770ae63bf", "ground_truth": "positive"}, {"id": "f4ecba58-4e64-4891-bad3-62e9ab294a29", "text": "تم إنجاز المرحلة 2 من المشروع", "ground_truth": null}, {"id": "f4ee8ebe-e3e6-4ace-8b14-fd2ba67b5ec7", "text": "مشروع لتحسين شباب في منطقة البهاليل", "ground_truth": null}, {"id": "f4f0c8c0-4aaa-45cf-8adb-441c10573bcf", "text": "مشروع لتحسين نساء في منطقة عين تمكناي", "ground_truth": null}, {"id": "f4f20bd2-a139-4c33-8967-9e8cfbf63123", "text": "وجبة العزاء جاهزة في الشيراطونوجبة العزاء جاهزة في الشيراطونوجبة العزاء جاهزة في الشيراطون", "ground_truth": null}, {"id": "f4f26579-5961-4dd6-836b-7241218266de", "text": "تأخير في الجدول الزمني: 3 أشهر", "ground_truth": null}, {"id": "f4fa60b5-6faa-44bd-901b-efcb4aad902e", "text": "3280389b-1d71-47ce-8d1c-08e03b0d4131", "ground_truth": "neutral"}, {"id": "f4fb0f2a-efc2-4cca-9c98-2748ea146f62", "text": "630a065d-6c0a-42a4-b958-ca3d19bebab1", "ground_truth": "positive"}, {"id": "f4fc0fe6-8317-4155-8651-662157de3c33", "text": "45f307dd-2071-48ed-ae33-a68854782b47", "ground_truth": "positive"}, {"id": "f4fd32f2-3ea9-4e66-b82b-d4949e2b5318", "text": "1- إعداد كبسولات (فيديواهات ) رقمية ودلائل ومطويات للتعريف والترويج .\r\n2- إعداد مسار سياحي وتاريخي من خلال لوحات إشهارية ورقمية .\r\n3- الترافع من خلال الكبسولات الرقمية الإشهارية من أحل تقييد معالم جديدة والجلب السياحي .\r\n4- الإنفتاح على المهتميين وتابتحتين والساكنين والمؤرخيين والإعلاميين والمؤتريين والفنانيين .", "ground_truth": null}]