[{"id": "a20fe8d1-42fc-42ba-bb1a-ba575047a0a1", "text": "تقدم المشروع من 15% إلى 57%", "ground_truth": null}, {"id": "a2129645-1925-422e-9c60-c967ac1dfdb5", "text": "التواصل الإلكتروني التفاعلي", "ground_truth": null}, {"id": "a217e83e-281d-4fe5-b910-445c3d5b7225", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "a21a1e8b-9868-4f2d-9f2a-78c3a7124476", "text": "4808a425-02ff-4e0e-abfe-9d7b8522fa7b", "ground_truth": "negative"}, {"id": "a21b7add-ceac-4918-9bdb-756614be1cf9", "text": "مشروع لتحسين إنارة في منطقة تايناست", "ground_truth": null}, {"id": "a21c9edb-07fa-4846-8ac0-9eae226c75c4", "text": "ضعف الموارد المالية لتنزيل الاختصاص", "ground_truth": null}, {"id": "a21f4349-4602-4482-9122-824a60195b90", "text": "إحداث منتدى الحاجب للحوار والتشاور والتواصل", "ground_truth": null}, {"id": "a2209734-4506-4c05-80d0-0b4f550c2d51", "text": "كلا البلدين اصبحتا مرتعا لمافيا السلاح الأمريكي والروسي والشعوب تموت في البحار او تعيش الذل والهوان في أوروبا إلى متى سنبقى هكذا الجزائر دولة غنية وشعبها يموت جوعا والمغرب لو قسمت فيه الثروات بالعدل لما بقي فقيراللهم إهدي حكام المرادية لما فيه خير الشعب الجزائريالشرق الأوسط دمروه ونهبوا خيراته والان الدور على شمال افريقيا وقد بدأوا بالفعل في تدميره وما يقع بليبيا إلا دليل على كلامي ناموا ايها الجهال فما ربح إلا النوام", "ground_truth": null}, {"id": "a226c518-65c0-46ea-8960-0068065c503a", "text": "0431c79a-c28a-430a-910c-1ccbcc2bcef3", "ground_truth": "negative"}, {"id": "a22945b4-86cc-4daa-affe-62b235d891ff", "text": "تفاصيل إضافية حول شفافية و اقتراح بتفعيل خدمات بميزانية تقديرية الجمعيات المحلية", "ground_truth": "negative"}, {"id": "a22e2777-2803-427f-82ba-6d3e4230b6cf", "text": "تفاصيل إضافية حول مشاركة و اقتراح بتفعيل مشاركة بميزانية تقديرية 694737 درهم", "ground_truth": "positive"}, {"id": "a232ff62-7281-46b7-a90c-8c05ef21786c", "text": "36cc022a-922d-44fc-a9cd-3bd5c9020a46", "ground_truth": "negative"}, {"id": "a23edd6c-15d9-4b8d-a4b3-ed054732bc41", "text": "تفاصيل إضافية حول تنمية و اقتراح بتفعيل نظافة بميزانية تقديرية 644389 درهم", "ground_truth": "neutral"}, {"id": "a250e1f6-ac0c-42a3-a835-9cdc3e0923c4", "text": "الحزاءر تدعم جنوب افريقيا سنويا وبانتظام ب 6 ملايير دولار من اجل إبقاء صوتها المعادي الوحدة الترابية . الحزاءر بقيادة شنقريحة وتبون يهدران ملايير الدولارات للشعب الحزاءري بدل تمويل الجزاءر للمشاريع النافعة علىًسعبها كالتعليم والصحة والرعاية الاجتماعيةجنوب افريقيا حين تخلىً عنها البيض نراها تخلفت واشتهرت فبها الجريمة وترعرع. فيها الفقر لان الجنس الأسود الخبير بحكمها فتركها سوداءالصحراء جنة شمال أفريقيا لن تنال لا الحزاءر ولا جنوب أفريقيا السوداء رملة واحدةالصحراء تتطور وتنمو وتسطع في سماءها الحرية والازدهارلا تحلم ياتبون  ولا تحلم ياأسود انكم ستحتلون الصحراءشعب الصحراء المغربي والشىمال مغربي والشرق مغربي والغرب مغربي  موتوًبغيكمًياحساد مصيركمً الهلاكتبون سيكون مصيره متل القذافي ولن علي وصالح والأسد", "ground_truth": null}, {"id": "a250f6ce-cd10-46fd-a7ff-d2c6bd9dcff4", "text": "تم تحديد مخاطر جديدة: تقنية", "ground_truth": null}, {"id": "a2529bb9-c52b-48b6-b809-6687ec8e9db0", "text": "نحن المهاجرين المغاربة نناشد الملك بمنحنا حقنا الدستوري في التصويت مثل جميع المواطنين", "ground_truth": null}, {"id": "a2571c3f-7801-4d46-8a3c-d98222b56b7a", "text": "2f7459bf-2cc3-4dab-b8c2-11ef45834ae9", "ground_truth": "neutral"}, {"id": "a25acf95-3413-4a87-a372-4c28ae00fb14", "text": "تفاصيل إضافية حول أطفال و اقتراح بتفعيل رياضة بميزانية تقديرية المجتمع المدني", "ground_truth": "neutral"}, {"id": "a25c876d-2672-46d2-a529-0da50aa26551", "text": "تم تحديد مخاطر جديدة: بيئية", "ground_truth": null}, {"id": "a25cc9b4-a4d2-4d0d-83bf-57aee3d98eab", "text": "مادام إصلاح المدونة تهم الشعب كله لي متزوج ولي مقبل ولي عندو بنت… أي المجتمع معني بالدرجة الأولى بالإصلاح فإذا كان كذلك يجب استفتاء الشعب باش يعطي الرأي ديالو لأن الأمر يهمه بلا ما ينوب أي حزب أو نقابة أو برلمان أو وزير لأن هؤلاء لا يهمهم سوى الشهرة والبوز وركوب الأمواج أو حملة انتخابية سابقة لاوانهاالنتيجة عزوف بل حتى المتزوجين يفكرون جديا في الفراق في الطلاق في راحة البال حتى لو كان سن الزواج يفوق 40 سنة وتفعيل خطة النجم الكبير أشرف حكيمي هي الحل ولي عندو باب واحد الله يسدو عليه.", "ground_truth": null}, {"id": "a25e7751-7353-4077-98bd-2598b1395bd3", "text": "تجديد وتحديث البنيات الأساسية لإدارة الشبكات المعلوماتية", "ground_truth": null}, {"id": "a26d3626-539b-480b-8186-065eb424c6aa", "text": "ارض الله واسعة و ينبغي ابقاء نوع من المسافة الموضوعية مع فرنسا لغويا و ثقافيا و اقتصاديا لانها علاقة غير متكافئة و دوما مشحونة بقيم سلبية لعدة اسباب… الهجرة تستعمل من الطرفين لاهداف سياسية و لا نريد ان يكون المهاجر المغربي لعبة في هذا او ذاك او تتقادفه الامواج و الخطابات… اما ان الهجرة هجرة عادية و ضرورية و انسانية و اما “بالناقص منها”… صعب ان يكون انسان ما دوما محل نقاش و ابتزاز و مقايضة و تشكيك و تبرير…", "ground_truth": null}, {"id": "a270db43-0b3d-4498-a949-9cfaa82d2891", "text": "مشروع لتحسين نظافة في منطقة بني فتاح", "ground_truth": null}, {"id": "a270f9cb-e9ee-4313-805f-8527287197a7", "text": "تفاصيل إضافية حول تنمية و تطوير مشاركة من خلال الموارد البشرية المحلية", "ground_truth": "negative"}, {"id": "a27699ee-b3c1-4602-ba37-4d0dcf9ce029", "text": "السي وهبي باغي غير الطبالة والغياطة أو مساحين الكابة ،وفي الاخير يعتبر نفسه حداثيا و ديموقراطيا ؛ كن تحشم شويا .", "ground_truth": null}, {"id": "a2865726-5805-4ced-80e7-24169079d189", "text": "ولا تعليق واحد دافع على حق الشخص في حرية التعبير. حرية التعبير خاصها تكون مكفولة دستوريا للجميع، كما في كل دولة تعتبر نفسها ديموقراطية ودولة الحق والقانون. ويجب أن تكون مكفولة في أي موضوع كان، مهما بدى لنا طابوها، ما لا يتم المس بحرية أي فرد آخر أو جماعة، ولا يتم المس بشرفه أو بسلامته الجسدية أو المعنوية، ولا يتم التحريض على أي جريمة يعاقب عليها القانون.", "ground_truth": null}, {"id": "a28df66e-1e40-435f-ab22-933c3b62df6e", "text": "تقدم المشروع من 21% إلى 45%", "ground_truth": null}, {"id": "a28e3a2a-52e6-493d-999c-542c9bd2b8cc", "text": "مشروع لتحسين تعليم في منطقة البهاليل", "ground_truth": null}, {"id": "a29115b5-5b2e-40aa-9813-43f7bd566ec4", "text": "تفاصيل إضافية حول ذوي الاحتياجات الخاصة و تطبيق مشاركة كحل مستدام باستخدام 13", "ground_truth": "positive"}, {"id": "a2993b1b-1880-4e22-943d-56bfa3e46c31", "text": "0d0318c3-04e7-4921-abec-6879f62237a5", "ground_truth": "neutral"}, {"id": "a29998a1-f99a-4e9e-b4d6-33f2c0944d8f", "text": "إنجازات متتالية تجعل المغرب نموذجًا يُحتذى به في التنمية المستدامة", "ground_truth": null}, {"id": "a299fa35-cb79-492a-9bf2-75afd34694ad", "text": "هذه الظرفية تحتاج إلى تضافر جهود كافة مكونات الحكومة المغربية من أجل تنزيل وتفعيل الأوراش الملكية الاجتماعية التي من شأنها تحسين الظروف المعيشية للأسر الفقيرة والمعوزة.", "ground_truth": null}]