[{"id": "fe843e73-b76c-4c87-ae6a-5cd2e055d815", "text": "2a7e094f-4e79-452c-ad02-662b59597bf3", "ground_truth": "positive"}, {"id": "fe8eaeba-7245-41d9-b046-63ced6eadea0", "text": "تفاصيل إضافية حول شفافية و إنشاء تواصل بالشراكة مع الموارد البشرية", "ground_truth": "neutral"}, {"id": "fe91c5a6-a68c-4c10-af31-9603c2849e0b", "text": "تفاصيل إضافية حول خدمات و تطوير أطفال من خلال الشراكة المحلية", "ground_truth": "neutral"}, {"id": "fe98694a-6d36-4ea0-b9b1-64646f06bc37", "text": "تفاصيل إضافية حول استدامة و تنفيذ رياضة على مراحل خلال 603025 درهم شهور", "ground_truth": "neutral"}, {"id": "fe9b0944-50cb-49ac-9274-c8b75cbe0982", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "fe9b454c-2fcf-42b6-9899-ee4a8f6d74e4", "text": "قانون الإضراب سيأتي لصالح الباطرونا، لان هناك برلمانيون لهم مقاولات و شركات و و و كذالك الوزراء.كيف تريد من الباطرونا ان يعطونك عصى لضربهمو هو حق الإضراب المطلق ان صح التعبير.اضراب يساوى فقدان الشغل.خادمات المنازل كيف لفرد واحد أن يحتج على حقهيجب تضامن خادمات المنازل الإضرابو الله اعلم.", "ground_truth": null}, {"id": "fe9cf15c-c4ce-4862-9d39-264b000a37e8", "text": "58dca59a-06bb-4ed1-be1e-2ef6d506cfce", "ground_truth": "negative"}, {"id": "fe9deba0-fe99-4494-80c4-ff486684e34b", "text": "تفاصيل إضافية حول استدامة و إنشاء أطفال بالشراكة مع القطاع الخاص", "ground_truth": "positive"}, {"id": "fe9e1a1f-3651-415f-98ce-70f52990e4e4", "text": "تفاصيل إضافية حول رياضة و تطوير ذوي الاحتياجات الخاصة من خلال 963461 درهم المحلية", "ground_truth": "negative"}, {"id": "fea3ac4b-3c02-4637-ba60-2a53b791606e", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "fea63fdd-928b-49f5-bba9-c25887bcc3cd", "text": "مشروع لتحسين شفافية في منطقة باب مرزوقة", "ground_truth": null}, {"id": "feaa16ce-2416-44cd-aefd-a41c3f3c5c62", "text": "أليست فيكم حكومة راشدة ومسؤولة تهتم قولا وفعلا بهموم ومصالح المواطنين والبلاد على حد سواء لان المسألة موحدة ومرتبطة شعب ووطن واحد في مركب وسفينة واحدة في أعماق البحار ولدلك فهي ياما ترسو في البر في امان واطمئنان او تغرق لا قدر الله بالجميع وهدا ما يجب أن نعي به جميعا", "ground_truth": null}, {"id": "feb65d28-d426-40f9-a637-8fd3dbfcf28f", "text": "0bcde988-4669-47f0-8be1-6ebc3b81333c", "ground_truth": "neutral"}, {"id": "feb6ad29-c3b8-4d25-87dd-e02ae4983f4b", "text": "44e1e255-2946-4b28-a59e-b2cd98935ce7", "ground_truth": "positive"}, {"id": "feb6e523-b38c-4fea-851d-5335cb69526c", "text": "الى متى سيستمر عدم اعطاء رخصة الربط بالكهرباء للمنازل في العالم القروي…العالم القروي يجب ان يوضع له قانون خاص به في التعمير يتماشا مع خصوصياته الجبلية…كيف يعقل تطبيق التعنير في العالم القروي…حيت انعدام للطرق والمواصلات …فكيف يتم مطالبة السكان برخصة الربط بالكهرباء مع العلم ان كل الدواوير بالعالم القروي لاتتوفر على اية شهادات لملكية  الاراضي والمنازل المبنية والمتوارتة ابا عن جد…تنمية العالم القروي يقتضي من كل المتدخلين وضع مخططات تنسجم مع طبيعة القرى…", "ground_truth": null}, {"id": "feb93451-f21f-43a3-b4a7-f893abe03659", "text": "08f625db-02f2-428d-8668-92a996f8e234", "ground_truth": "negative"}, {"id": "febeba5e-6b22-4d02-ad08-8965190ae170", "text": "الاعتراف وتوثيق دور المقاومة المحلية للاستعمار وتثمينه", "ground_truth": null}, {"id": "febfd0a8-dd3f-4c4d-a628-318991d5303a", "text": "إذا صُودِقَ على المدونة بما قرأناه فإن الأسرة المغربية سَتَمُرُّ بمرحلة عصيبة ُيهدد كيانها بالتفكك و فقدان الإلتحام الأسري تماما، لأن الطلاق سينفجر و يصبح تجارة سوداء يشجعها و يلهث وراءها الكثيرون.أما العزوف عن الزواج سيصبح شِعَار الجميع خاصة الرجال. لأن الحَلَقَةُ الأضعف في مدونة ما قرأناه هو الرجل، فكل الخيوط تلتف حوله و المادة المكونة لها هو المال أو النقود. المرأة تدَّخِر إِن عَمِلت و الرجل يصرف و في حالة الإنفصال يفقد منزله و أولاده و يؤدي النفقة و إن تزوجة المرأة، فلن يحلم الرجل برأية أولاده يوما.و نتحدث عن العدالة. هذه ليست بعدالة هذا ضحك على الذقون. إلى أين ذاهبون بِشُعْلة الأسرة المغربية التي كنا نضرب بها المثل، إلى إطفائها تماما؟ مشروع الزواج بمنظور هذه المدونة مصيره الفشل، لأنه غير مبني على أسس التماسك الأسري و تعريف المسؤوليات للحد من الطلاق الذي يهدد المجتمع، و إنما هي مساطير أو طرق عمل لتفكيك الأسرة و في هذه الحالة الزواج مشروع فاشل.", "ground_truth": null}, {"id": "fec0a777-9634-4c1e-b3c3-9dd388fa580b", "text": "تأخير في الجدول الزمني: 2 أشهر", "ground_truth": null}, {"id": "fec3bf9b-30df-4e0a-9b3f-3c0922dc617d", "text": "10f291f1-3612-4c48-a1f5-69555e01b2e9", "ground_truth": "positive"}, {"id": "fec5f8f3-ef1e-450d-ba4e-955f48e776ce", "text": "تفاصيل إضافية حول شفافية و إنشاء كبار السن بالشراكة مع التكنولوجيا الحديثة", "ground_truth": "positive"}, {"id": "fed1e49b-a3e9-43ef-a282-896f6c701432", "text": "مشروع لتحسين كبار السن في منطقة مكناس", "ground_truth": null}, {"id": "fed7c7c1-2e34-451d-9bf3-7a208a915a03", "text": "مشروع لتحسين ابتكار في منطقة مرنيسة", "ground_truth": null}, {"id": "fedd9f48-2c99-4cf4-8d02-2bc0104c1403", "text": "مشروع لتحسين ابتكار في منطقة تاونات", "ground_truth": null}, {"id": "fede9331-5399-42bb-8e2f-07aefb5b692c", "text": "تفاصيل إضافية حول رقمنة و إطلاق مبادرة رياضة لتحسين المجتمع المدني", "ground_truth": "positive"}, {"id": "fedf2865-15fb-4a36-9309-48a4d6853d0e", "text": "- تقوية قدرات الفاعلين الجمعويين في المجالات - اشراك جميع الفاعلين في اتخاذ القرارات التي تهم كل فئة - اعداد ميزانية تشاركية ميزانية مواطنة - اشراك الفاعلين في القرارات التنظيمية التي تهم الجماعة - اعادة النظر في مكونات الهيئة و طريقة اشتغالها - التحسيس بأهمية النسيج المجتمعي - اعداد سلسلة التكوينات الخاصة بالفاعل الجماعي- اعداد مخططات للتكوين بين الجماعة و الجمعيات لتقوية قدرات الفاعلين الجمعويينو", "ground_truth": null}, {"id": "fee04cb3-b958-4ead-a3fc-bc321c4ceec1", "text": "16ac787e-6219-4071-aa5b-142ec72c5a00", "ground_truth": "neutral"}, {"id": "fee4ad2e-7b57-4102-9af0-c137988db480", "text": "فظل هاذ الظرفية الصعيبة والاستثنائية الي كيعيشها المغرب بسبب تولي سنوات الجفاف وزيد عليه الحرب الروسية الاوكرانية واثارها على الاقتصاد العالمي، قدرت الحكومة تطلق مجموعة من البرامج اللي كتماشى مع ظرفية وغير هو مزال كنتسناو الشي الكثير من هاذ الحكومة وخاصة على قطاع التشغيل", "ground_truth": null}, {"id": "fee62112-5493-4e20-ad73-60213ca263a2", "text": "تفاصيل إضافية حول شوارع و إطلاق مبادرة تنمية لتحسين 3", "ground_truth": "positive"}, {"id": "fee65a0f-6959-4405-8967-4d831fecd515", "text": "تفاصيل إضافية حول تنمية و إنشاء كبار السن بالشراكة مع 237262 درهم", "ground_truth": "positive"}, {"id": "fee9db15-c95f-4236-90b9-c7af6b76fac4", "text": "تفاصيل إضافية حول تضامن و تطبيق شوارع كحل مستدام باستخدام الوزارة الوصية", "ground_truth": "neutral"}, {"id": "fee9e8a4-95d5-4e47-ad5a-4220d9f8b2a8", "text": "الإسراع بالتحول الرقمي لخدمات مجلس عمالة الرباط الموجهة للمواطنين", "ground_truth": null}]