[{"id": "be6c16a6-9ed8-4ce9-93c5-cf19e1d551f7", "text": "4d179983-4fb8-4e10-952e-7ae2d1542ed6", "ground_truth": "negative"}, {"id": "be6e778e-922e-4c25-9605-2948ca06ec53", "text": "285f1219-0b48-4363-9a4d-3548e43b2d40", "ground_truth": "negative"}, {"id": "be740e5d-7c4f-4258-a02f-9cff83fd085c", "text": "كل من يحترم سيادة المغرب على كامل ترابه و لا يتدخل في شؤونه الداخلية صديق للمغرب مهما كانت ايديولوجيته", "ground_truth": null}, {"id": "be744d47-f282-42c0-a936-1d22662d17a6", "text": "تفاصيل إضافية حول تنمية و تنفيذ نساء على مراحل خلال 5 شهور", "ground_truth": "positive"}, {"id": "be84eefd-5b3c-4fab-aa71-30900d684752", "text": "مشروع لتحسين شفافية في منطقة عين الشقف", "ground_truth": null}, {"id": "be8ab57f-366c-46a5-9488-71c7108f9332", "text": "05106601-44d4-4274-91f2-1db5eccea51b", "ground_truth": "neutral"}, {"id": "be8e455f-bafa-4db2-9e40-5bdfa8becb5e", "text": "تنظيم لقاءات و دورات تكوينية وتحسيسية في مجالات الوصول إلى المعلومة والرقمنة", "ground_truth": null}, {"id": "be91e42d-3ebe-43f5-a0a4-5cd903dd029f", "text": "6417d865-8b08-4663-ab42-943702e093f2", "ground_truth": "neutral"}, {"id": "be9208b5-6c34-495c-9734-bf2acd2cd84f", "text": "تفاصيل إضافية حول ابتكار و إنشاء صحة بالشراكة مع 17", "ground_truth": "negative"}, {"id": "be9b9f42-1de8-4022-8624-3da50956ecb2", "text": "موقف يعكس العمالة التامة لاسراءيل للاسف الشديد لمعظم الاصوليين السنسيين . الحركة الاسلامية السنية علبها بتنقية ايديولوجيتها من العمالة و الترويج للفتنة الطاءفية. هؤلاء مثل العثماني اكبر خطر على الاسلام و اا يحملون الا التخريب. النظام السوري حاضن مهم للمقاومة ضد اسراءيل .", "ground_truth": null}, {"id": "be9cbfdc-51b5-45e9-a8de-7d5f5d57236e", "text": "تقدم المشروع من 10% إلى 77%", "ground_truth": null}, {"id": "bea574eb-7dc9-4c23-b067-88d75f08ac77", "text": "اهتمام الحكومة بالجانب الاجتماعي و الاقتصادي للمغاربة هو نتيجة انصات رئيس الحكومة لهمومهم و تطلعاتهم.", "ground_truth": null}, {"id": "bea59cd2-1b0b-4f7e-ad16-a3b9b1a04a1f", "text": "خلق شراكات مع المجتمع المدني من أجل تحسيس و توعية المواطنين", "ground_truth": null}, {"id": "bea76f07-07b8-48c1-934a-275f902ef1d0", "text": "احداث وتجهيز متحف رياضي بالملعب البلدي بمدينة القنيطرة", "ground_truth": null}, {"id": "bea7876f-e943-4f3a-bbed-8a6c697088ca", "text": "المرجوا منكم لفت الانضار الى عمال الحمامات مثل فرناتشي الحمام … وما الى ذالك من عمال مراعون التلائم مع ظروف عيشهم و كل تغيرات الاقتصادية و موجة الغلاء .", "ground_truth": null}, {"id": "beade886-6372-4586-b834-a61f17f94c91", "text": "احداث لجنة خاصة بالتواصل بين الجماعة والمواطنين/ات من اجل توفير المعلومة وايصالها \r\nالقيام بزيارات ميدانية للأحياء من أجل التعريف بالمشاريع والانشطة \r\nتبسيط المساطر القانونية وجعلها رهن اشارة المواطنين/ات\r\nتأهيل وتطوير الموقع الالكتروني للجماعة بما يسمح بتمكين المواطنين/ات من المعلومات حول المشاريع المبرمجة أو التي في طور التنفيذ، الميزانيات المخصصة، مع تبسيط التواصل واخد بعين الاعتبار نسبة الامية \r\nتوعية المواطنين/ات لتحسيسهم بالخدمات الجماعية مع تسهيل وتبسيط الولوج اليها\r\nادراج لغة الاشارة ، الاعتماد على التسجيلات الصوتية والمرئية ضمن الادوات المستعملة في التواصل حول برامج وانشطة الجماعة والتعريف بمضامين برنامج عمل الجماعة\r\nتكوين الاطر واعضاء اللجان للقيام بمهمة التحسيس والتواصل في هدا الموضوع\r\nتشكيل لجن التتبع والتقييم وانفتاحها على اشراك المجتمع المدني \r\nالسويق والتعريف بجميع منجزات الجماعة عبر وسائل الاعلام والثوتيق عن طريق الزيارات الميدانية \r\nالاعتماد على الشاشات الالكترونية واللوحات الاشهارية (الثابتة او المتنقلة) كوسيلة ايصال المعلومات والاخبار للمواطنين/ات (خاصة في الساحات ونقط التجمهر اليومي للساكنة)\r\nترجمة محتوى خدمات الجماعة الى اللغات الاجنبية للتعريف بمؤهلات الجماعة والمساطر ...", "ground_truth": null}, {"id": "beb4e6c4-2e1d-4c30-b506-ce0437f48a0f", "text": "7252b50d-df89-487e-a261-e822fe23b44f", "ground_truth": "positive"}, {"id": "beb6567a-5d6d-4e57-86e4-638525c95861", "text": "مشروع لتحسين صحة في منطقة تاونات", "ground_truth": null}, {"id": "beb68838-3485-43ca-9eb4-0579beaac32e", "text": "ربما سنسمع قريبا أن اللاووس قد سحبت إعترافها بالكيان المزعوم.  اللاووس من الدول الأوائل التي اعترفت بالبوليساريو.", "ground_truth": null}, {"id": "beb7f5f6-6c6d-4380-9222-dfda8a68ae5e", "text": "إحداث وحدة إدارية جماعية لتتبع العرائض والآراء الاستشارية.", "ground_truth": null}, {"id": "beb83b86-32ea-4b68-8d79-cf7f78dfaadc", "text": "2231e189-4f2f-4db6-af5a-6444f58a3217", "ground_truth": "neutral"}, {"id": "beba57e5-5a58-4961-b079-3a4e12bf8300", "text": "حكومة الذبيبة غير شرعية خلاف حكومة حفتر التي تعد في الوقت الحالي حكومة معترف بها بإجماع الاطراف الليبية وعن تصريحات المسؤول العسكري الجزائري بقصد المساس بالوحدة الترابية فهذا تصرف متهور وغير مسؤول وكل محاولة اعتداء على اراضي مملكتنا المغربية  سيجد في  انتظاره مواجهة النار الحارقة من  قواتنا المسلحة الملكية الباسلة المرابطة بالصحراء المغربية", "ground_truth": null}, {"id": "bebb39bb-b9da-4c64-ab21-9f974cb39010", "text": "الإتحاد المغاربي مات منذ زمن والمغرب لا يريده فقد حاول عدة مرات الإنضمام إلى تكتلات أخرى. قيام إتحاد بين الجزائر و تونس و ليبيا مشروع و جدي فالدول الثلاثة متجاورة ولها حدود طويلة موريتانيا قد تنظم لاحقا. لا علاقة للمغرب بهذا الإتحاد و هذا شيئ لا يعنيه فالمغرب إختار طريقه: أوروبا، أمريكا، إسرائيل.", "ground_truth": null}, {"id": "bec0606f-cb2a-43b2-9f77-ede644a9ff8a", "text": "ماذا سنقصف بهذه الصواريخ؟ نقدروا نقصفوا بها  هديك ال20%ديال الشباب العاطل حسب الاحصاء الاخير. باش يولي عندنا زيرو. اش بأن لكم الاخوان؟", "ground_truth": null}, {"id": "bec0630b-435e-4dd7-95d7-b95689659421", "text": "خلق ولوجيات بالمرافق العمومية التي تفتقر لهذه الخدمة (المركز الثقافي، دار الشباب، الجماعة وملحقاتها...)", "ground_truth": null}, {"id": "bec1ef00-89c0-40e6-b2f8-3b07929d6df1", "text": "تفاصيل إضافية حول رقمنة و تنفيذ ابتكار على مراحل خلال التمويل التشاركي شهور", "ground_truth": "positive"}, {"id": "becf7c35-5377-4ada-811b-daf5b8cd9349", "text": "الجزائر اذا كانت تفكر في وساطة ستفكر فيها بمبدا غدر المملكة كما حدث في تسعينات والستينات ,, النظام الجزائري اذا كان يريد وساطة يجب ان تكون هناك شروط عليه ,, اهمها ايقاف العداء بشكل كلي وتفكيك البوليساريو على ارضه وترك الانفصاليين على ارضه ثانيه تعويض المغاربة عن كل الاضرار التي حدثت منذ 1975 من طرد وسرقة للاارضي المغربية", "ground_truth": null}, {"id": "bed0b0e2-f05b-4ec4-9cf9-da4a1e124e4c", "text": "0d474dd3-b5b2-4d00-a7e7-70d39ae0feb7", "ground_truth": "neutral"}, {"id": "bed21906-b5ab-447e-8db2-0ea80c3c1d92", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "bed67932-cd33-4435-8752-cde855ce2ca0", "text": "6a58b2d1-87af-47f0-9c4b-78128b675adb", "ground_truth": "negative"}, {"id": "bedf83cb-dbd4-408d-bcfb-03e3c82a262f", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "bee03688-0fa8-4f10-bc88-2be45561cf57", "text": "مشروع لتحسين شوارع في منطقة سيدي داود", "ground_truth": null}]