[{"id": "e232ece7-33dd-4692-8798-30608db492ff", "text": "النظام الجزائري دائما يروج أخبار و أكاذيب مزورة لتسميم الأجواء بين المغرب و دول الجوار ….هاذ النظام خاصهم شي طريحة و سليخة انترناسيونال", "ground_truth": null}, {"id": "e238e10e-8996-4beb-9516-a842766d0728", "text": "تفاصيل إضافية حول مشاركة و إطلاق مبادرة تنمية لتحسين القطاع الخاص", "ground_truth": "neutral"}, {"id": "e2392bb6-58da-4f61-88d5-8e5d4785fd5f", "text": "و من معاشه 400درهم شهريا، فيم سيغنيه الإعفاء من الضريبة", "ground_truth": null}, {"id": "e23dd2f1-e889-4996-985d-874b38389650", "text": "مشروع لتحسين بيئة في منطقة مولاي بوشتى", "ground_truth": null}, {"id": "e23e80dc-7724-434d-bc76-4e81f13061ce", "text": "21c5c10b-c590-4a32-a20f-62bec606d7a3", "ground_truth": "negative"}, {"id": "e23fc0ef-004d-4844-8b97-d37eac037349", "text": "اخواني المغاربة والتونسيين والموريتانيين والليبيين  اخذوا احذروا من الفتنة الإعلامية التي تشنها الجزائر من اجل تفرقة الاخوة ونشر الكراهية  والبلبلة بين بلدان شمال افريقياالجزائر فقدت البوصلة  بعد الهزائم التي تلقتها ديبلوماسيا واقتصاديا وسياسيا واصبحت معزولة عالميا ولم يبقى لها الا نشر الفتنة بين الاخوة وخلق كيانات وحضنها  وايوائها ومدها بالمال والعتاد", "ground_truth": null}, {"id": "e2449a07-f348-4d58-adbb-2b11e190352e", "text": "لا اعرف ودائما اتسائل مع نفسي لماذا الدولة المغربية لا تعين وزير الاوقاف والشؤون الإسلامية من العلماء المغاربة وما اكثرهم يعني تحط الرجل المناسب في المكان المناسب", "ground_truth": null}, {"id": "e248a1fe-7631-4035-b08f-b162bf09d472", "text": "51252843-fdc2-4720-b844-5cc94dca04c3", "ground_truth": "neutral"}, {"id": "e24c9143-bc1e-43ed-be06-4135a83163c1", "text": "2ea17443-7bda-4b5d-9182-b9334dd38661", "ground_truth": "positive"}, {"id": "e2508adf-a692-4a5c-aa05-70a2bd70f9de", "text": "إحداث منصات و تطبيقات رقمية لتدبير المرافق و تجويد الخدمات الجماعية", "ground_truth": null}, {"id": "e250a1dd-99bd-44d8-9926-d2cd7038f60c", "text": "المعارضة البرلمانية الحالبة هي معارضة هشة ودورها التشريعي خرج عن النص الذي تتقوى به الأحزاب المعارضة. فكما ذكرت السيدة البرلمانية خلال إستضافتها في برنامج بدون لغة خشب بما يفيد عندما تستمع لبعض نواب المعارضة وهم ينتقدون الحكومة بأسلوب شعبوي لتبخيص جهود الحكومة يتخيل لك أنك على محطات إداعية وتلفزية عدائية للمملكة.لذا لابد من مراجعة دور المعارضة النبيل خدمة لمصالح الوطن والمواطنين", "ground_truth": null}, {"id": "e255f171-e528-40ab-b727-b122d2389107", "text": "مشروع لتحسين تنمية في منطقة أكنول", "ground_truth": null}, {"id": "e25a7e84-5b6f-42a7-8198-0a1179e76032", "text": "Pour remédier à cette lacune, la mise en place d'un portail en ligne centralisé offre une solution pratique et transparente. Ce portail permettrait aux résidents de Martil d'accéder facilement à toutes les informations pertinentes sur les décisions du conseil municipal, les budgets alloués à différents projets, les plans de développement urbain en cours et les initiatives communautaires en préparation. Grâce à cette plateforme, les citoyens peuvent rester informés, suivre l'évolution des projets et des politiques municipales, et participer activement au processus de prise de décision. En favorisant la transparence et en renforçant l'engagement des citoyens, ce portail contribue à promouvoir une gouvernance locale plus démocratique et inclusive à Martil.", "ground_truth": null}, {"id": "e25cae7c-a9cb-4a1d-b3ca-996b27284b6c", "text": "مشروع لتحسين ابتكار في منطقة بني كيل", "ground_truth": null}, {"id": "e25d2035-513e-49b5-9dcd-e5458813c12c", "text": "الحكومة الحالية تضع في اهم اولوياتها اصلاح جميع المجالات عبر خطوات جد ايجابية مشكورة على هذه المجهودات", "ground_truth": null}, {"id": "e25d74af-d53a-44f4-9eed-f5cdf023c417", "text": "مشروع لتحسين ابتكار في منطقة الحاجب", "ground_truth": null}, {"id": "e2600ef8-75b6-4f8c-aee2-b4211e44c930", "text": "مشروع لتحسين حكامة في منطقة بني لنت", "ground_truth": null}, {"id": "e2654e19-e212-47a3-bb20-3ea42fc43e54", "text": "لو كان هذا الدبيبة (المنتهية صلاحية حكومته من زمان) لديه ذرة من الخجل لطالب بالأراضي الليبية التي تحتلها دولة الكابرانات وهي غنية بالنفط والغاز", "ground_truth": null}, {"id": "e265cb3b-b9cb-42e8-be52-463fe9616743", "text": "مشروع لتحسين رقمنة في منطقة تامشاشاط", "ground_truth": null}, {"id": "e2670599-6a8c-4acd-ae61-658c35918888", "text": "تعديل الميزانية: تخفيض بنسبة 8%", "ground_truth": null}, {"id": "e26a58aa-d227-4c53-b111-2eaf5585e54b", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "e26ddef3-52fa-4f03-8430-461083f53dcc", "text": "الطوارق جنوب الجزائر يجب ان تحرر شعب الطوارق شعب حر يجب ان تتحد دول المنطقة لاستأصال ورم الجزائر السرطاني", "ground_truth": null}, {"id": "e271292e-108b-442b-ac9f-4e70d760808a", "text": "31df7a99-efa5-4011-ade2-3742d7dc064a", "ground_truth": "positive"}, {"id": "e272eed6-d875-4760-8879-5774033781cf", "text": "2e4a08f1-3288-4b8d-b620-94e7c27307bf", "ground_truth": "negative"}, {"id": "e27612b2-78c9-4d09-a3b8-2a3bab5f7b93", "text": "6a711cd7-7e07-42c2-b941-3df1ffbee23e", "ground_truth": "negative"}, {"id": "e2764927-5f0d-4a57-8c0c-1bf05214f273", "text": "العقيم هو من حرف شرع الله اتقي الله يا رجل انتم لستم ادكى من شعب بأكمله يرفض هدا التعديل شكلا ومضمونا  فالله عز وجل سن قوانين الدنيا والآخرة بشكل كلي اتقو الله واحدرو فالله شديد العقاب واول عقاب هو عدم سقوط المطر وهذه الا البداية", "ground_truth": null}, {"id": "e27896cc-99c4-403e-a2c8-f2f3ee9eb4ce", "text": "1b4b1d84-3ba6-43f1-a53d-711b7a56708f", "ground_truth": "neutral"}, {"id": "e27c0495-62f2-4c1d-89bd-2efde7e40168", "text": "كل ما اعرف ان المغرب له علماءه ومجالس الافتاء الخاصة به ولسنا ملزمين باتباع علماء المشرق وفتاويهمالمغرب عرف منذ زمان بالمذهب المالكي الوسطيومازلت اتذكر مقولة جلالة المغفور الحسن الثاني” المغرب عبارة عن شجرة فروعها في أفريقيا واغصانها تطل علي اوربا”", "ground_truth": null}, {"id": "e2840c74-ff94-4bd4-b809-9a92918a165e", "text": "الدولة التي فيها فساد متغلغل لن تستفيد من أي تنمية أو برامج تنموية . النية تسبق العمل .لدلك نرى عجلة التنمية معطلة والكثير يتساءل لمادا لا نتقدم في عدة مجالات أساسية الجواب لأن أغلب المنتخبين ينهبون ولا أحد يسألهم وهم يعرفون دلك وهدا ما يزيد أعداد ناهبي المال العام للتنمية .", "ground_truth": null}, {"id": "e284a3db-8451-49fc-9787-1cb9452abc38", "text": "فضل ملكنا وإستطعت الحكومة معالجات نذرة المياه  عبر محطات تحلية المياه البحر والسقي بالمياه  العادمة", "ground_truth": null}, {"id": "e2882174-e1eb-46a4-a16d-be3d16660792", "text": "تفاصيل إضافية حول تعليم و إطلاق مبادرة إنارة لتحسين الموارد البشرية", "ground_truth": "positive"}, {"id": "e28b0cd2-881d-4bca-8087-fa9727dc3e15", "text": "إتفاق روما لا يقبل به إلا ساذج. كما يقول المثل الدارجي  اللي يبغي يدخل الما على دارو. و من يثق بالعدالة الغربية شعا راتها  رنانة و براقة كالسراب يحسبه العطشان ماء.", "ground_truth": null}]