[{"id": "fb192c46-c387-4b08-8ce7-d7ffd4ce2a3e", "text": "لصوص الدولة خربو كل صنلديق الدولة كالضمان الإجتماعي. والتقاعد. والمناجم والفوسفاط. فلا توزيع.  عادل للثروة بين الشعب والدولة.الملايين النساء بالجبال ليس  لهم دوش غو مرحاض أو. عمل. أو. مكان للعلاج", "ground_truth": null}, {"id": "fb1c41fc-4629-41cc-a5ef-8c206f3a3a46", "text": "تفاصيل إضافية حول خدمات و تنفيذ تضامن على مراحل خلال 757970 درهم شهور", "ground_truth": "negative"}, {"id": "fb1d7dbd-50ce-4a08-ad75-4bee9cf36f56", "text": "40a2b6ec-7685-4a09-adf0-0b05c3a9fdf5", "ground_truth": "negative"}, {"id": "fb1f7f67-172e-41f9-afac-2c3c0babe76a", "text": "مرحبا و أهلا و سهلا بأشقائنا من بلاد شنقيط و فخامة رئيس جمهورية موريتانيا الشقيقة و نتمى دوام المحبة و الإخاء و التضامن بين شعبين شقيقين توأمين . و الحفظ مولانا الإمام جلالة الملك محمد السادس الصادق الأمين و ضمير المغرب النابض بالحكمة و الخير و السلام و المحبة للأشقاء و المنطقة بأسرها .", "ground_truth": null}, {"id": "fb248ffc-b174-4f1d-96d9-b05f80afd242", "text": "زيد الماء زيد الدقيق،اول دولة يعاني مواطنوها من التهميش و العيش الغير الكريم و حكومات تلوى حكومات هدفها تحقيق ارباحها الشخصية و سلب المواطن ابسطشروط الحياة،دولة اساسها احزاب سياسية تتعدى في مجملها مجموع احزاب امريكا و اوروبا معا.كمواطن مغربي فقدت الامل في هذا البلد مادامت الاحزاب الجاهلة هي من يتحكم في مصيرنا و مصير البلاد.اللهم استرنا و استر بلدنا حتى نلقاك فبهده الوثيرة وصلنا الى قاع الكرة الارضية.", "ground_truth": null}, {"id": "fb2cfe22-cb80-408e-b21d-35fa92b97eec", "text": "دار الثقافة المتواجدة بالمدينة لا ترقى للمستوى المطلوب", "ground_truth": null}, {"id": "fb2fb3b2-deb5-40e2-b5a4-e1b9714a630e", "text": "70dbca3d-94c4-4a57-9a33-b03003d8f6d2", "ground_truth": "neutral"}, {"id": "fb309ce8-114e-4bac-a2f6-2f5bc78d51b7", "text": "التعديلات كلها حول الزوجة، الأم الحاضنة و الطليقة!سوف يكثر العزوف و جرائم الشرف و غيرها!كيف تسكن بناتك تحت رجل غريب قد يكون منحرفا!أليست هذه مسألة محسومة فقهيا؟مشروع الطلاق للمرأة أصبح أفضل من الزواج", "ground_truth": null}, {"id": "fb3276b8-a3c3-4f87-bf2a-1ac152e5d89f", "text": "قضية الصحراء المغربية تم حلها بين موريطانيا واسبانيا والمغرب اما ان تاتينا دول بعيدة جغرافيا  مثل الجزاءر  وليبيا وكوبا وجنوب افريقيا ويحشرون انهم في ملف لا يربطهم بها اي شيء فهذا غريب وغير منطقي واظن  ان الأمم المتحدة لها يد طويل في اطال هذا الملف  بل في خلق تكتلات ضد المغرب ربما كان سببه ايضا ضعف المغرب اقتصاديا  فلوكان المغرب قوة إقليمية لما. تجرآ عليه احد يبتعد عنك الاف الكيلومترات", "ground_truth": null}, {"id": "fb35a14b-d2d2-48ae-9570-9f62090aecc3", "text": "حسبنا الله ونعم الوكيل في المجرمين الذين يريدون فسادا في الأرض ولا يصلحون", "ground_truth": null}, {"id": "fb37d488-d3fb-4818-8a43-a1823b02d83b", "text": "54792233-4e7c-41e3-943f-41b87ecb34ee", "ground_truth": "positive"}, {"id": "fb384e7f-452f-46e3-92e2-29c81819786f", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "fb3897a1-cc0c-47d1-9c25-b8816d7a57b1", "text": "مشروع لتحسين استدامة في منطقة ألميس مرموشة", "ground_truth": null}, {"id": "fb3a5de6-97be-4173-a487-8c3caebbddb9", "text": "عزيز خالي ، لم  اسمعه قال ولو مرة واحدة  ، جلالة الملك نصره الله ، او الصحراء مغربية ، او ، …تحت شعار  الله الوطن الملك  .", "ground_truth": null}, {"id": "fb3d2a00-348f-4733-84f9-9ed5e48ddcf5", "text": "5c67df14-3d0b-422b-aa90-c1ada862c037", "ground_truth": "positive"}, {"id": "fb43158a-ba0d-4807-a3f7-8f9ba46d0b40", "text": "تفاصيل إضافية حول صحة و اقتراح بتفعيل رياضة بميزانية تقديرية الموارد البشرية", "ground_truth": "neutral"}, {"id": "fb46dcbd-d817-4697-9008-4872802a7acb", "text": "بعد توقيعه على التطبيع، سعد الدين العثماني يظهر على حقيقته بالتحريض على سوريا. العدوان على سوريا ياتي بعد العدوان على غزة وعلى لبنان وهو استمرارية منطقية ولا يمكن أن نفصلهم فقط الأيادي التي تنفذ  اختلفتعذه المرة  وهي الجماعات التكفيرية التي تسيرها  الأمبريالية وعملاؤها بالمنطقة", "ground_truth": null}, {"id": "fb46fc6f-6c07-4750-9f66-15df617def51", "text": "مهمة الأمم المتحدة و إسبانيا و فرنسا في منطقتنا كانت دائما زرع الفرقة بين المغرب و جيرانه و اختراع المشاكل و القلاقل. على المغرب أن يفرض جيشه في كل الصحراء و خصوصا في المنطقة العازلة و إلا استغلت هذه الدول كل وعكة و تنصلت من كل أقوالها و فرضت واقعا جديدا. علاقة المغرب مع دول الجوار المسلمة يجب أن تكون لها الأولوية من حيث فتح الحدود و اتفاقيات حسن الجوار. غير ذلك يدفع لسباق تسلح يضحك العالم علينا فقط.", "ground_truth": null}, {"id": "fb48466c-f08d-4006-8f21-4478b07198a9", "text": "الدولة الضاربة فرنسا عرفت معامن تعامل مستقبلا. المغرب بالنسبة لفرنسا هو المستقبل المشرق فالجزاءر تحاول خلق مشاكل بين الدولتين", "ground_truth": null}, {"id": "fb484f75-9a53-4d20-bc37-47d8d3867036", "text": "النظام العسكري الجزائري الخبيث لا يزال يعيش في القرون الوسطى ومستقبله مثل سوريا العراق وليبيا الايام بيننا..", "ground_truth": null}, {"id": "fb4c95c5-5de8-45f3-831d-58e98940c1bb", "text": "تفاصيل إضافية حول ثقافة و تنفيذ أمان على مراحل خلال الوزارة الوصية شهور", "ground_truth": "neutral"}, {"id": "fb4d5443-fd09-4dbc-80d7-5042cf8cc74e", "text": "مشروع لتحسين شوارع في منطقة سيدي داود", "ground_truth": null}, {"id": "fb4fe359-c315-41fe-89c6-829d6fc16adb", "text": "تفاصيل إضافية حول خدمات و إطلاق مبادرة تكنولوجيا لتحسين الشراكة", "ground_truth": "negative"}, {"id": "fb5a4e58-5da7-4217-9e89-330afc6a5c12", "text": "تقدم المشروع من 38% إلى 65%", "ground_truth": null}, {"id": "fb5aa403-e337-498c-8b10-f42f5a48e289", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "fb5aca8a-5b8b-48ee-9cd7-3c333d2d342b", "text": "%70 رقم غير صحيح، أما الصحيح فهو 99,9999999999% مثل نتائج انتخابات الجزائر.ههههههههههه.", "ground_truth": null}, {"id": "fb5b15f7-559e-4b3e-8e20-46b0b65a17b0", "text": "عدم ادراج ملف الصحراء المغربية في جدول أعمال مجلس الأمن حيلة غبية لتفادي هزيمة جديدة كتلك الهزيمة المدوية التي تعرض لها مندوب الجزائر حتى من حلفائه خلال  جلسة التصويت على القرار الأممي الأخير، النظام الجزائري يعرف أن ميزان القوى يميل لصالح المغرب لذالك امتنع عن  ادراج القضية خوفا من نكسة أخرى و هو يترأس مجلس الأمن لهذا الشهر.", "ground_truth": null}, {"id": "fb5e1cbb-c9e9-49ab-849c-609538bc87a5", "text": "34b8b6db-62b0-42da-a13b-53cbffb876b9", "ground_truth": "positive"}, {"id": "fb5f02e2-32e9-47cb-aa76-7e8862c1bd10", "text": "القانون موجود من اجل طحن مسكين سواء كان قانون دولي ولا وطني ههههه", "ground_truth": null}, {"id": "fb63c8db-79f1-47e8-a104-2012c24fa824", "text": "تغمد الله الفقيد بواسع ، رحمته  وأسكنه فسيح جناته . نعم الاستاذ .  للتنبيه فإن جامعة محمد الأول بوجدة قد فتحت   أبوابها لأول فوج سنة 1978 .", "ground_truth": null}, {"id": "fb6481f1-ce6d-459d-9823-cb4821ab764f", "text": "5d759e90-28e7-4ae7-9bbc-135a22050470", "ground_truth": "neutral"}, {"id": "fb64dcca-451e-4ac6-acbd-2053807a961b", "text": "6d02fd99-65b1-4758-bc2d-d641841e9796", "ground_truth": "positive"}]