[{"id": "71c5dc48-e211-4fc3-96e0-a0c620246f4c", "text": "1ab86de5-f7c5-470e-8f05-5fe95fee8076", "ground_truth": "neutral"}, {"id": "71c7f967-91b7-4dac-810d-cf054c839153", "text": "الصناعة العسكرية الفرنسية متطورة جدا  في سلاح الجو وسلاح البحرية و البرية كأنظمة الصواريخ و غيرها و سنستفيد أكثر من هذه القوة العسكرية العالمية باستيراد أسلحة نوعية أو نقل التكنولوجيا للصناعة العسكرية المغربية الفتية خصوصا و أن العلاقات بين البلدين الصديقين أصبحت سمنا على عسل بعد الاعتراف بمغربية الصحراء.", "ground_truth": null}, {"id": "71c8c810-d298-46d2-b95f-b4ee7e76efbd", "text": "1812985e-d9d6-40e2-99cd-d29fbd2fe41b", "ground_truth": "positive"}, {"id": "71c9a6fb-dd36-4a06-8374-f65f4a73c095", "text": "تم تحديد مخاطر جديدة: مالية", "ground_truth": null}, {"id": "71cb2425-e1fd-4044-b365-c2fd8301c6aa", "text": "هذه الطائرات انتقدها ماكس وانتقذها الجيش الأمريكي نفسه بسبب عدم تناسقها العملياتي مع الأسلحة الاخرى والمبالغة في تكنولوجيه وكذلك في تتكلفتها فكيف لبلد مثل المغرب لا يتعدى ناتجه الخام  لا يتعدى 132 مليار دولار سنويا  وهو من الاضعف في شمال افريقيا ان يقوم بصفقة 17 مليار دولار  لأسلحة بدون فعالية ولو وقع اي عطل فيها لن تتحرك من مكانها و صيانتها معقدة للغاية", "ground_truth": null}, {"id": "71cb5041-2360-49cd-b742-01587da66734", "text": "تم إنجاز المرحلة 1 من المشروع", "ground_truth": null}, {"id": "71cccf98-3096-449e-b1d2-b56d728746e6", "text": "0240dd07-26c6-4262-8c83-22d07e8feefd", "ground_truth": "neutral"}, {"id": "71cf0d2c-068f-4288-833d-1c91c2033755", "text": "تعزيز الآليات التشاركية للحوار والتشاور: مجالس الأحياء", "ground_truth": null}, {"id": "71d40abb-8c2a-4c86-8ae0-ceb49837aeaa", "text": "7da4da98-0523-4e64-93f0-6e8c507878c8", "ground_truth": "positive"}, {"id": "71d9afbf-9b50-41e8-b1e4-7ff6d5c54d9e", "text": "لو تظاهر أغلبية الشعب ضد هذا الغلاء الفاحش لاتخذت الحكومة بسرعة حلول عملية لكن مع الأسف نحن نيام دون استيقاظ.", "ground_truth": null}, {"id": "71dbcd36-cbe8-4883-a5fb-36d6d93a6616", "text": "هذا الإجراء هو صورة مصغرة لظاهرة إغناء الغني وإفقار الفقير.المستفيد لكذا إجراء ذوي المعاشات التي تفوق 9000 درهم .السؤال الذي يطرح نفسه: ماذا أعددتم كامتياز لباقي معاشات المتقاعدين التي  لم يشملها هذا الإجراء إسوة بمعاشات المتقاعدين الذي شملهم هذا الإجراء ؟", "ground_truth": null}, {"id": "71e2f10f-6b8d-4d34-9ddb-8e42434ec490", "text": "على هدا الحساب وهده التكاليف الباهظة التي تنفق في العتاد العسكري غادية إنشاء الله نستعمر افريقيا", "ground_truth": null}, {"id": "71eb285b-97de-4fc0-8d3d-20aaa4f9929c", "text": "تم إنجاز المرحلة 5 من المشروع", "ground_truth": null}, {"id": "71ecc0a6-f09f-4be6-8eb5-a8cac23b5be7", "text": "مرحبا بالسيد الرئيس ضيفا كبيرا في بلده الثاني ، إقامة مريحة بالمملكة المغربية الشريفة.", "ground_truth": null}, {"id": "71f08d41-6d72-4c88-b42d-f6cb43f5fc51", "text": "لا يمكن لشخص أن يساند هذه الحكومة الا اذا كانت يديه ملطخة بالانتهازية أو السلطوية أو الرشوة أو الزبونية أو وضعية مادية يمكن تطبيق عبارة “من أين لك هذا ؟ ” عليها.استنزفت جيوب المغاربة عبر اسعار المحروقات ثم الحليب ثم الخضروات والفواكه  المصدرة واللتي تسقى من الثروة المائية المشتركة ثم منتجي اللحوم ومستورديها ثم أصحاب النقل الذين يستمعون باعانات مالية من ضرائب الكل ثم مسؤولي الجماعات المتخبطين في قضايا الفساد بجميع أشكالها ثم ارتفاع اسعار الكتب والدفاتر وتغلغل الم دي ارس الخاصة و و و…اصبحنا نتخبط في أفعالكم وما ينتج عنها كأننا واغلبن في الحال بلاعات من طين مبلل ما نخرج رجلا من الوحل حتى تغرق فيه الرجل الاخرى.خلقتم بين عشية وضحاها وطغيانكم مبني على المال وعدم الصدق", "ground_truth": null}, {"id": "71f40182-bf74-4223-8328-e6ea8fa32bba", "text": "تفاصيل إضافية حول شوارع و تطبيق أطفال كحل مستدام باستخدام 8", "ground_truth": "negative"}, {"id": "71fd18fb-5c69-44c6-9a6f-d987c0b5b19b", "text": "تفاصيل إضافية حول تكنولوجيا و إنشاء نظافة بالشراكة مع الوزارة الوصية", "ground_truth": "negative"}, {"id": "7203d1fe-6eb0-4521-9367-e072bfb59f7c", "text": "المغرب أحسن بلد في العالم في ما يخص الأمن و حتى حقوق الإنسان و العدالة و الديموقراطية و الكرامة الإنسانية و أحسن مستشفيات في العالم لكن هدشي فقط للسياح الأجانب.", "ground_truth": null}, {"id": "7204ccbc-d061-44c8-b305-23aa3b7ec63b", "text": "جيد و لكن،  حقوق الإنسان في التطبيب و التعليم و التقاعد المحترم….. لا يلزمهم التشدد ؟؟!!!!!!", "ground_truth": null}, {"id": "72074750-7e0c-41d9-9cb1-c86636da3c7d", "text": "هدف جنوب أفريقيا هو إضعاف وزن وقوة المغرب العربي و منطقة شمال و غرب أفريقيا في الاتحاد الأفريقي . مما سيمكنها من تعزيز نفوذها في موسسات الاتحاد الأفريقيالجزائر تركز في سياستها على التنافسية (مع المملكة المغربية) بدل وحدة المنطقة مما له من انعكاسات على قوة جهة شمال وغرب أفريقيا في الاتحاد.", "ground_truth": null}, {"id": "720bec06-2b3e-4262-b799-27cc72b7a522", "text": "وماذا نفعل  بقوله عز وجل :  ولكم في القصاص حياة يا أولي الألباب .  هل نحذفها من القرآن ؟", "ground_truth": null}, {"id": "720fe028-05f4-4ac0-9b48-434ae66f8f26", "text": "من الطبيعي دوما ان الخصم يدعي أكاذيب ومفاهيم ومصطلحات من أجل  النيل من خصمه ولكن نحن كمغاربة نعتبر الصحراء جزء لا يتجزأ من وطننا لأننا كما قال جدنا الراحل الحسن الثاني رحمة الله لم نغتصبها اغتصابا وإنما هي ارضنا ولنا .ونحن على اراضيها  والبينة على  من ادعا .وكما قام اسلافنا بالدفاع عن الوطن سنعيد الكرة اذا اقتضى الأمر ولكن مايحصل من الخونة داخل المغرب الذين ينعمون بخيرات الوطن ويطعنونه من الخلف هم من يجب التصدي لهم يكل حزم وعزم لأنهم أشد مكرا من خونة الخارج", "ground_truth": null}, {"id": "72138e05-0f9d-4d2e-b011-5eec69346335", "text": "تفاصيل إضافية حول شفافية و إنشاء رياضة بالشراكة مع التكنولوجيا الحديثة", "ground_truth": "negative"}, {"id": "721444e0-67ad-4ed1-b35b-58886d1f9545", "text": "311009ef-e52e-4c4a-b26b-0ace3bb1592f", "ground_truth": "positive"}, {"id": "721a28bf-4868-4921-b963-0055167696ff", "text": "اولا اللهم اشف ملكنا شفاء لا يغادر سقما و لا يبقى الاماوصل اللهم وسلم وبارك على سيدنا محمدو بعدوهبي لا يرتاح له الضمير الا عندما يخرب الأسرة المغربيةحسبنا الله فيهو السلام عليكم ورحمة الله وبركاته.", "ground_truth": null}, {"id": "721e6a94-ec6e-4f2a-87d2-255fc4b6fcca", "text": "تفاصيل إضافية حول إنارة و تطبيق بيئة كحل مستدام باستخدام الوزارة الوصية", "ground_truth": "neutral"}, {"id": "722e3005-4d49-40a3-b568-55098bacb294", "text": "تفاصيل إضافية حول إنارة و إنشاء شوارع بالشراكة مع 189305 درهم", "ground_truth": "negative"}, {"id": "7232adf4-748f-4660-a33a-689134c99fac", "text": "اليوم أمام هاذ المشاكل ديال الجفاف والاثار ديال الأوضاع الاقتصادية العالمية المرونا خاص الحكومة المغربية تزيد تضاعف المجهودات ديالها باش تقدر تصد لهاذ المشاكل وتخفيف الاثار ديالها على المواطن المغربي البسيط.", "ground_truth": null}, {"id": "72332159-3bb9-4821-af9e-c0ae71bb1287", "text": "تم إنجاز المرحلة 3 من المشروع", "ground_truth": null}, {"id": "7236d602-3073-43e1-81be-878238ac8230", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "72384951-bf83-44c7-ad23-9767979181aa", "text": "نحج العلاقة المغربية الديبلوماسية مع فرنسا هو بفضل القيادة الراشدة والحكمة لجلالة الملك محمد السادس.", "ground_truth": null}, {"id": "72416edc-bb9a-47ac-89d7-3683ce41802c", "text": "أولا لا توجد اتفاقية رسمية بين المغرب وإسرائيل بشأن تسليم المطلوبين، ثانيا معلوم لدى الجميع أن الكيان الغاصب لا يعير أي اهتمام للقانون الدولي وفد صدرت عدة مذكرات اعتقال في حق عدد من قادته، قوبلت بسخربة واستهجان كبيرين", "ground_truth": null}]