[{"id": "1702f968-717a-457d-9cca-7a1706ec8158", "text": "0c5743ee-b582-46cf-a767-c7410ff8d6d0", "ground_truth": "positive"}, {"id": "1703071f-ee8d-4e10-b85b-8fb5c902fe07", "text": "07a0a184-6029-4f32-88f6-e3318970c876", "ground_truth": "neutral"}, {"id": "1703970c-fc1f-4ce2-a98e-f1cd3677909f", "text": "مشروع لتحسين خدمات في منطقة تيمحضيت", "ground_truth": null}, {"id": "170559e8-34ba-4351-a1c1-29361df9af9c", "text": "0bf6c2e0-376d-4d04-8404-a8bfc61858ca", "ground_truth": "neutral"}, {"id": "170eba9b-2060-406d-ac9a-3be0f00e4a00", "text": "الحكومة ماضية في الاتجاه الصحيح تسعى لخلق الحلول الناجعة و الهدف واحد", "ground_truth": null}, {"id": "17128b82-2377-4ad6-ad25-9edf6c075133", "text": "الشعوب تريد التحسن الملموس في حياتها اليومية ولا تهمها إديولوجياتكم كلكم. يسار وسط يمين . اوضاعكم وحدها هي التي تتحسن.", "ground_truth": null}, {"id": "1717fe89-125f-4509-809a-b3630f1b93b7", "text": "12167726-548c-4a4d-942e-f82aac141198", "ground_truth": "negative"}, {"id": "17196141-5dcb-4a89-a8bc-010e5f1c3d59", "text": "صواريخ فعالة رغم قلتها وغلائها لكن قيمتها كبيرة اكيد ان كل صاروخ من الصواريخ الثلاثين يوازيه هدف استراتيجي كبير مرصود طبقا لخريطة بنك الاهداف الموضوع والمسطر سلفا من طرف القوات المسلحة الملكية", "ground_truth": null}, {"id": "1727c9a7-c5cf-49ae-9396-279f718f222c", "text": "رقم قياسي جديد مقالتين من المقام المسدد بفكر و تحليل و مباركة الدكتور عبد الله بوصوف يتحفنا بهما بظرف اقل من اقل من اسبوع شكرا دكتور", "ground_truth": null}, {"id": "172df738-dc10-4518-8ab0-8124ac442444", "text": "0e18dc0a-a876-4c9a-a0e1-b796448389b0", "ground_truth": "neutral"}, {"id": "172f7c1e-6db4-462d-abe4-78bf335a4000", "text": "تفاصيل إضافية حول كبار السن و إطلاق مبادرة نساء لتحسين 13", "ground_truth": "negative"}, {"id": "173262c8-c006-4d1c-bed8-ecd6b9a368d4", "text": "التحديات المتعلقة بالماء:\r\nنقص الموارد المائية: في العديد من المناطق القروية، يوجد نقص في مصادر المياه العذبة، سواء بسبب الجفاف أو ندرة المصادر الطبيعية مثل الأنهار والآبار.\r\nالبنية التحتية غير الملائمة: غالباً ما تكون شبكات توزيع المياه في المناطق القروية قديمة وغير قادرة على تلبية احتياجات السكان بشكل فعال.\r\nتلوث المياه: في بعض المناطق القروية، تتعرض مصادر المياه للتلوث بسبب الأنشطة الزراعية والصناعية غير المنظمة، مما يؤدي إلى تدهور جودة المياه.\r\nالتمويل والصيانة: نقص التمويل اللازم لتطوير وصيانة البنية التحتية للمياه يمثل تحدياً كبيراً، حيث أن العديد من الجماعات القروية تفتقر إلى الموارد المالية الكافية.\r\nإدارة المياه: ضعف القدرات الإدارية والفنية للجماعات القروية في إدارة موارد المياه وتوزيعها بشكل عادل وفعال.\r\nالتحديات المتعلقة بالكهرباء:\r\nعدم التغطية الشاملة: العديد من المناطق القروية لا تزال تعاني من نقص في التغطية الكهربائية، حيث لا تصل الشبكات الكهربائية إلى جميع المناطق.\r\nالبنية التحتية الضعيفة: في المناطق التي تتوفر فيها الكهرباء، تكون البنية التحتية في بعض الأحيان غير متطورة بما يكفي لتحمل الطلب، مما يؤدي إلى انقطاعات متكررة.\r\nالتكاليف العالية: تكلفة تمديد الشبكات الكهربائية إلى المناطق القروية تكون غالباً مرتفعة بسبب التباعد الكبير بين التجمعات السكانية.\r\nالاعتماد على مصادر الطاقة التقليدية: لا تزال العديد من الجماعات القروية تعتمد على مصادر الطاقة التقليدية مثل مولدات الديزل، التي تكون مكلفة وتسبب تلوثاً بيئياً.\r\nنقص التمويل والدعم: نقص التمويل والدعم من الحكومة أو الجهات المانحة يشكل عائقاً كبيراً أمام توسيع شبكات الكهرباء وتحسين البنية التحتية.\r\nحلول مقترحة:\r\nتحسين البنية التحتية: الاستثمار في تطوير البنية التحتية للمياه والكهرباء لتحسين الكفاءة وتقليل الفاقد.\r\nاستخدام التقنيات الحديثة: اعتماد تقنيات حديثة في إدارة وتوزيع المياه والكهرباء، مثل تقنيات الطاقة المتجددة (كالطاقة الشمسية) وتقنيات الري الذكية.\r\nزيادة التمويل والدعم: تعزيز التمويل والدعم الحكومي والدولي لمشاريع البنية التحتية في المناطق القروية.\r\nالتوعية والتدريب: تقديم برامج تدريبية وتوعوية للسكان المحليين حول الاستخدام الأمثل والاقتصادي للماء والكهرباء.\r\nالشراكات مع القطاع الخاص: تعزيز الشراكات مع القطاع الخاص لجلب استثمارات وخبرات جديدة إلى القطاع.", "ground_truth": null}, {"id": "1733fd0f-46c7-40ba-b1cc-2717e6e38a84", "text": "تم إنجاز المرحلة 2 من المشروع", "ground_truth": null}, {"id": "173862bc-9e2a-463d-894f-6275e8291aa8", "text": "هذا يأتي نتيجه ضعظ  الدول الغربيه العلمانية.  وليس عن قناعهنفس شيء حدث بالنسبه للعبوديه التي كانت سائده  في المنطقه العربيه اخرها في موريتانيا بالأمس القريب.", "ground_truth": null}, {"id": "173aaff8-2a68-4487-b162-ce7b61779c92", "text": "33f820c7-1fbb-46eb-b893-0b6d16f403e1", "ground_truth": "negative"}, {"id": "173accb3-aae9-4254-82ad-fec234623b08", "text": "المشكل في العالم القروي وخصوصا بدواوير واد زيز كيف لايمكن اصلاح او اعادة بناء المنزل الذي تسكنه وسكنه اجدادك لان رخصة البناء لاتعطي لأنه ليس له أوراق ملكية", "ground_truth": null}, {"id": "173c2ce6-b588-43b1-83ea-42b43b146dd1", "text": "تفاصيل إضافية حول نساء و تطوير ثقافة من خلال الجمعيات المحلية المحلية", "ground_truth": "positive"}, {"id": "173cd96f-a8d8-4751-be17-92dd8cfb686b", "text": "تفاصيل إضافية حول بيئة و اقتراح بتفعيل ابتكار بميزانية تقديرية القطاع الخاص", "ground_truth": "neutral"}, {"id": "17432f8a-4105-42e9-b7bb-5216a872ac21", "text": "انتهى عهد الابتزاز المغرب اتخد اتجاه اخر وهو الخطوط البحرية في اتجاه افريقيا وعلى ولد الغزواني ان يتحمل  مسؤولية اخطائه لقد تبع الكابرانات وطبق اوامرهم التي انعكست على العلاقات مع المغرب بالسلب ويجب ان يعلم انه هو وبلده لا وزن لهم وان الصحراء مغربية وعليه ان  يتحمل العواقب انتهى زمن المساعدات المغربية .", "ground_truth": null}, {"id": "1744dd13-5706-4699-a2bf-9b622c69f18d", "text": "تفاصيل إضافية حول خدمات و إنشاء نساء بالشراكة مع 17", "ground_truth": "positive"}, {"id": "174a759f-2a4f-4d11-b314-69551803605f", "text": "قبل رقمنة المجتمع يجب تشغيل الشباب ذوي الدبلومات والشهادات العاطلين عن العمل ، مستقبل الأمة مرهون بشبابها ..", "ground_truth": null}, {"id": "174a9d1a-5611-42bc-b106-3cb0e0ac4cd1", "text": "لا يمكن لأي شخص أن يملي على المغاربة ما يريده هو.على الأقل يمكن لك إقفال دارك لأن لا يدخلها أي أحد.", "ground_truth": null}, {"id": "175d2b85-e786-4b7d-90ba-c883b7143099", "text": "مشروع لتحسين ذوي الاحتياجات الخاصة في منطقة تامشاشاط", "ground_truth": null}, {"id": "175ea7e9-dcf7-460b-a6fb-29a65e387889", "text": "مشروع لتحسين شباب في منطقة عين مديونة", "ground_truth": null}, {"id": "17674d69-fec7-4b5f-84d1-9e4763b583a2", "text": "تفاصيل إضافية حول استدامة و تطبيق استدامة كحل مستدام باستخدام الشراكة", "ground_truth": "positive"}, {"id": "176a14f9-14e7-45da-abe7-f116453494e8", "text": "تنمية اجتماعية معززة للمرافق والخدمات الاجتماعية ومحفزة على المبادرة والمشاركة ومقاومة للإقصاء والهشاشة", "ground_truth": null}, {"id": "176c6557-e346-4e71-b46c-8d536346e2ef", "text": "لا تحاول المشي بأكثر من سرعتك لأنك ستسقط حتما وخلق القوانين يتطلب الإجماع والموافقة ومن له رأي واحد لا رأي له ونحن لا نخالفك في التقنيين ولكن كوزير عدل يفرض ما تمليه عليه مخيلته مرة في الدين ومرة في وسائل التواصل الاجتماعي ومرة .ماهو مطلوب منك هو محاربة الفساد داخل المحاكم الوطنية وتوفير الإمكانيات المادية والمعنوية لقطاع العدل ومراقبة كيفية تسيير الميزانيات الممنوحة للمصالح لان هناك واقع مرير بهذه المؤسسات", "ground_truth": null}, {"id": "176fbbc4-a2af-47ea-901f-e995a1930259", "text": "5134f0d9-31c8-4a80-964d-9187ab74931f", "ground_truth": "neutral"}, {"id": "17737a51-0887-49ac-9e38-56fde78eb5cc", "text": "رغم كل ماقيل ويقال، فإن سلاح المملكة ضد أعدائها، هو الشرعية التاريخية ، المثبة بالبيعةلسلاطين المغرب التي تعد الركن الاساسي والمركزي في كينونتنا وماهية المملكة ودستورها. وكل من أراد معرفة المغرب والتعامل معه فليعلم مرتكزاتنا التاريخية مند قرون. أما السلاح المرافق لهدا فهي التنميةوالديمقراطية والتحام الجبهة الداخلية، و جعل مصلحة الوطن هي الاولى وتعلى على كل ايديولجية أخرى، كيفما كانت. عاشت المملكة  ، حرة، ديمقراطية وموحدة الى الابد. وشعارنا الله الوطن الملك.", "ground_truth": null}, {"id": "177f500d-a786-422a-8d8a-77e059f09adf", "text": "23f3ab6c-7f68-4b97-923c-d2daeea7e6c8", "ground_truth": "neutral"}, {"id": "178b2deb-f586-49b5-8e74-f8cac8d57005", "text": "مشروع لتحسين إنارة في منطقة الإسماعيلية", "ground_truth": null}, {"id": "178ed685-4176-4c5c-999b-70267774775d", "text": "تقدم المشروع من 11% إلى 76%", "ground_truth": null}]