[{"id": "58665051-1cb4-44af-ae45-16186be79f13", "text": "تعديل الميزانية: تخفيض بنسبة 6%", "ground_truth": null}, {"id": "586932b2-3979-4fc0-b32b-3f34388080c9", "text": "تعديل الميزانية: تخفيض بنسبة 10%", "ground_truth": null}, {"id": "586d7c0a-16a9-480b-9fb8-d51151f598c8", "text": "تفاصيل إضافية حول شفافية و إنشاء شوارع بالشراكة مع المجتمع المدني", "ground_truth": "neutral"}, {"id": "587043ca-fb3b-41fc-afd6-942f30b0d4ec", "text": "315d15c9-7c8f-4f41-a313-ff1969f429fc", "ground_truth": "positive"}, {"id": "587401d2-9a1f-422a-ae19-06d68fa8766e", "text": "احداث مصلحة الارشيف", "ground_truth": null}, {"id": "587446af-d1d7-4551-84b1-30f9e6226b08", "text": "009fd221-3e98-472a-ae6e-3a0b00cc4a0a", "ground_truth": "positive"}, {"id": "587c282d-b40f-45b4-a28f-830b23853fcd", "text": "مشروع لتحسين شباب في منطقة الوردزاغ", "ground_truth": null}, {"id": "587f89c5-59dc-434b-869c-86346074e853", "text": "Code\r\n109\r\n\r\nاختلاف قياسات ومعايير ونمادج علامات التشوير العمودية", "ground_truth": null}, {"id": "58802a77-f57e-4b3f-92ab-328d5315fd78", "text": "التلقيح هو السبيل الوحيد  لمواجهة  بوحمرون ، النت والمعلومات المضلله ونظريات المؤامرة   خلات  بعض الناس يستهزئون بالتلقيح ، لي هو  نلقيح عادي  ودرناه مند اجيال", "ground_truth": null}, {"id": "5880d8f2-fc95-4016-8cd9-fa53a06c62f4", "text": "مشروع لتحسين ابتكار في منطقة بني وليد", "ground_truth": null}, {"id": "5884a381-3d4d-4d42-a2dc-34591594888b", "text": "ان إصلاح المدونة هو استجابة لمطالب دولية ولا تعكس مراعاة الجوانب الانسانية والثقافية للمجتمع المغربي،فالإصلاح الحقيقي للمدونة يجب ان يسلك طريق مواجهة التحديات الكبرى ومواجهتها مثل البطالة المرتفعة والعنوسة المتزايدة والأمية والفقر،وهذه كلها عوامل تجعل تحقيق الاصلاح المنشود في حكم المستحيل.في ظل هذه الاجواء تظل كل النخب المسؤولة على إخراج هذا المولود(المدونة) الى الوجود تتجاذبها الأفكار ما بين هو علماني وماهو -نسبيا- شرعي والجميع ملزم بمراعاة الإملاءات الدولية، وبين هذا وذاك يبقى الضحية الوحيد هو الأسرة المغربية التي يعلم الله وحده مصيرها.", "ground_truth": null}, {"id": "58867ca9-a23f-4b7c-ab20-9a110c6087ed", "text": "إن التعاون لا يكن مثمرا إلا بالجهود التكوين الديني و العلمي والثقافي والاقتصادي والاجتماعي، و نبذ التطرف في المدارس والجامعات  والمعاهد، والحرص على التنسيق بين جميع الفرقاء السياسيين وأخذ العبرة من قبل الخبراء الدوليين المختصين في مجال حروب ضد الإرهاب، لأن الإرهاب لا دين له ولا عنوان. ولهذا السبب الرئيسي الذي افتعل حين غيبة الضمائر الحية، وجب على السلطات أن يتعملوا بحزم ضد هذا التوجه الخطير الذي إذا استفحل، لا قدر الله، سيكون له عواقب وخيمة على الإنسانية جمعاء.", "ground_truth": null}, {"id": "58882027-a1d1-431a-b073-27c8b9eb9dfb", "text": "1- تنظيم دورات تكوينية لفائدة جميع الهيئات .\r\n2- الإنفتاح على المواطنين عبر خلق منصة للتواصل ببوابة الجماعة .", "ground_truth": null}, {"id": "588ced3e-06e8-47f6-8b4d-18aa487fc59b", "text": "راه كثرة الكلام تحتاج أن تغرب في الغربال، كيف تعلقون على الخصاص في المواد المعيشية وتنسوا أن الجفاف فعل فعلته وأربك الأسواق المحلية وأنتج التضخم؟ وكيف تتكلمون على التعليم والمعلم لا يريد أن يساهم و لو بساعة بالمجان. لأن المواطنة هي مساهمة الكل حسب الإستطاعة وحسب الإرادة، والصحة تحتاج للصبر والمثابرة والعمل لصالح الوطن والمواطنين. وأما البنية التحتية فهي رأس المال الذي يجلب الاستثمارات الأجنبية وتساهم في خلق فرص الشغل وتقليص عدد من أفواج البطالة.", "ground_truth": null}, {"id": "588df7a2-d82d-4586-9bd1-fb60e9f2b583", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "58922833-1fdf-4a13-b996-9a38ec5bf555", "text": "نظام جنوب افريقيا يعيش على شعارات قديمة من الحرب الباردة من قبيل “تحرير الشعوب” و هو في الحقيقة دعم للانفصال, لن تتصالح جنوب افريقيا مع المغرب الا اذا تغير النظام وسقط الحزب الحاكم و جاء محله حزب اخر يراعي مصالح البلاد و العباد لان مصلحة جنوب افريقيا مع المغرب و ليس مع الجزائر", "ground_truth": null}, {"id": "5894780b-9539-4806-ba4c-f22cfe0bf172", "text": "مشروع لتحسين كبار السن في منطقة عين الله", "ground_truth": null}, {"id": "58975c44-1b50-4688-9b92-37da550e3eeb", "text": "تفاصيل إضافية حول شباب و إطلاق مبادرة بيئة لتحسين الجمعيات المحلية", "ground_truth": "neutral"}, {"id": "589b4e85-666f-4362-bffa-56ee3ced8751", "text": "لا خير في دولة يحكمها الدواعش وحاشية الجولني الذي قتل الابرياء عندما كان مع زعيم الدواعش البغدادي سورية مخربة عشوائية مليءة بالعصابات الطاءفية والعنصرية العرقية والدواعش والجماعات المسلحة سوريا بدعمها للبولساريوا او بدون لن تاتر على المغرب لن تنفع المغرب في شيء. لا نريد دواعيش سوريين في بلادنا. المانيا استقبل السوريين ووفرت لهم كل شيء لكن منهم من نفذ هجمات إرهابية على الشرطة المانية بشكل متكرر يعني ان العقلية السوريين خطير على المغرب.", "ground_truth": null}, {"id": "589fcd7c-98c6-4a1e-ad61-1c0b2571203e", "text": "العقوبات للي كاينة فالدين الاسلامي هي للي خاصها تكون واش احنا غدي نخالفوا كلام الله الى طبقوا الشريعة راه ميبقاش هاد الكوارث للي كاينة في المجتمع", "ground_truth": null}, {"id": "58a0928d-53ca-4919-b7a5-e098a178cb00", "text": "تفاصيل إضافية حول تنمية و تنفيذ صحة على مراحل خلال 851857 درهم شهور", "ground_truth": "neutral"}, {"id": "58a09cf6-63a2-4bac-a570-9c3ebfa06d17", "text": "010aa6dc-e849-43ec-bcdb-78a5c39ba975", "ground_truth": "positive"}, {"id": "58a4dc8c-7903-45f3-a2d1-35459dd37744", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "58a8eef1-2a1d-4b7f-86e5-cbca0cf84669", "text": "إعداد عقد النجاعة بين مجلس الجهة وهيئاته الاستشارية ورصد الإمكانات المادية والبشرية لتنزيله.", "ground_truth": null}, {"id": "58aa0635-a1c9-4211-a5c3-3b63a4410b9e", "text": "“أشارت المعطيات التفصيلية للإحصاء العام للسكان والسكنى لسنة 2024 إلى أن 25 في المائة فقط من المغاربة هم من يتحدثون الأمازيغية، في حين أن 1 في المائة منهم فقط متمكنون من الأمازيغية كذلك، مع استطاعة 91 في المائة من المغاربة التحدث الدارجة؛ كما بينت أن 99 في المائة من المغاربة متمكنون من العربية”المندوبية الساميّة للتخطيط", "ground_truth": null}, {"id": "58ab1097-8509-4310-b493-1b5363728f87", "text": "تفاصيل إضافية حول تعليم و إنشاء أطفال بالشراكة مع الجمعيات المحلية", "ground_truth": "positive"}, {"id": "58aeb887-4891-4bf0-8544-ad9032793de9", "text": "تفاصيل إضافية حول أطفال و إنشاء مشاركة بالشراكة مع 14", "ground_truth": "neutral"}, {"id": "58b37c21-28a4-401c-8ffe-fc9796858808", "text": "من هدا المنبر ارفع القبعة  لموظفي السجون على التضحيات الجسام  التي يقدومنها للوطن.  يكفي ان نصف سنوات عمرهم يقضونها داخل اسوار السجن و احتكاك يومي مع الفئة الضالة من المجتمع  لا لذنب اقترفوه فقط شاءت الاقدار ان يلجو وظيفة مقابل اجر اقل ما يقال عنه مجحف . يستحقون الافضل  هنيئا  لهم .", "ground_truth": null}, {"id": "58ba510a-1240-41a5-92b8-79a3d03bee34", "text": "5010dbef-e21d-47db-8be1-3d31a3a1935f", "ground_truth": "positive"}, {"id": "58bc484b-0001-4e4e-9fc8-3a5f31f221dc", "text": "أيامك معدودة أيها النظام العسكري الشرير. معمر القذافي وبشار الأسد يتصلان بكم.", "ground_truth": null}, {"id": "58bc88ef-4701-4c67-b939-dd6bcf4e60d3", "text": "تفاصيل إضافية حول ابتكار و تطوير ابتكار من خلال 5 المحلية", "ground_truth": "positive"}, {"id": "58c528b7-5c4b-4d79-affd-4e2263566edc", "text": "48f5aabb-81cf-40aa-a325-a4e11a96ba0d", "ground_truth": "positive"}]