[{"id": "4916d2c1-52b7-4c51-901d-95e5ef864b8f", "text": "مشروع لتحسين ابتكار في منطقة سيدي بوطيب", "ground_truth": null}, {"id": "491a5d18-de50-41c1-ac3c-95ff412acd1d", "text": "إحداث مركز الاستماع والإرشاد والشكايات", "ground_truth": null}, {"id": "491b580a-459f-4a53-be0f-3b08aa7a2607", "text": "44367122-5834-4cbc-a85b-b8dea45d7261", "ground_truth": "positive"}, {"id": "491d74a2-7e78-4190-8ca8-bfe432b3d223", "text": "مشروع لتحسين تواصل في منطقة عين عرمة", "ground_truth": null}, {"id": "4921bad6-7f9f-46a2-84d1-0d414e91cfa2", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "49225c63-546c-4768-bee4-84a7232714ba", "text": "تعديل الميزانية: تخفيض بنسبة 17%", "ground_truth": null}, {"id": "4922a410-860e-422a-8edd-e45d9207323b", "text": "نتمنى لها الشفاء و على زوجها ان يخرج من المواقف الضبابية مع المملكة في ملف الصحراء", "ground_truth": null}, {"id": "49243b95-2c06-4cba-895c-8ce0069e7ab9", "text": "الإصلاح هو عندما نرى في هذه الأمة من يهدي إخوانه الى الطريق المستقيم و الى الجنة لا يجب على المسلم أن يترك أخاه في دار غفلون و في أعماله التي تؤدي به الى الهلاك و بهذا تصلح اعمالنا و ازواجنا و اولادنا و بلداننا و ننعم بالبركة دنيا و آخرة.", "ground_truth": null}, {"id": "4924daed-320b-4d35-8fe9-56bd5eff0ce9", "text": "‎يعكس هذا اللقاء الديبلوماسي توجيه الجهود نحو تعزيز الشراكات الإقليمية والدولية لتحقيق تنمية مستدامة", "ground_truth": null}, {"id": "49277987-da49-4369-926c-39e2a538a3c9", "text": "بما أن كابرانات العسكر الجزائري لم يستوعبوا درس الصحراء المغربية الذين صرفوا وبددوا عليها مءاة الملايير من الدولارات من اموال الشعب الجزائري بدون أن تحصل على اي شيء ومازالت لم ترضخ وتتجنب المشاكل مع الجيران وجب على الجيران كلهم مالي والنيجير بوركينافاسو وليبيا الحفترية وموريطانيا والمغرب ان يشكلوا تحالفا استراتيجيا ضد هؤلاء العسكر وأن يعملوا على تنحيتهم ومهاجمتهم في عقر دارهم ليعتبروا ويفهموا اللغة التي يبحثون عنها وستساعدهم وتساندهم كثير من الدول الغربية بما فيها روسيا وتركيا وغيرهما فهؤلاء العسكر الجزائري أصبحوا منبوذين من الجميع حتى من اصدقاءهم.", "ground_truth": null}, {"id": "492d98e2-96f2-403e-9732-449a03cc5451", "text": "4e62ab29-e672-4c54-a84e-f8075b44b3da", "ground_truth": "neutral"}, {"id": "4936a4c0-0222-4500-a0be-16b4c50dd41c", "text": "لقد قالها العالم “الفيزيائي الألماني ألبرت أينشتاين” وكأنّه يقصد حكام الجزائر: “فقط شيئان لا حدود لهما:الكون وغباء الإنسان،وبالنسبة للكون فإن لدي بعض الشكوك”.", "ground_truth": null}, {"id": "493d8966-2e15-4e2b-9ed9-5448d9909a73", "text": " احداث فضاء للاستقبال بمعايير جيدة لتسهيل ولوج المواطنين/ات لفضاء الجماعة والتعرف على الخدمات \r\n احداث مكتب للشكايات \r\n احداث مكتب الضبط الالكتروني", "ground_truth": null}, {"id": "493ff6a3-723d-4eb5-81e7-e91d61455e84", "text": "وخلال 13 شهرًا تقريبًا، قتلت إسرائيل أكثر من 45 ألفًا من سكان غزة ردًا على الهجوم الدموي الذي شنته حركة حماس على الأراضي الإسرائيلية في 7 أكتوبر 2023، والذي أدى إلى مقتل أكثر من ألف إسرائيلي في يوم واحد.وقتل النظام العسكري الجزائري ربع مليون جزائري خلال العشرية السوداء ردا على فوز الإسلاميين في الانتخابات التي أهلتهم لإدارة شؤون البلاد.لقد قام نظام بشار الأسد السوري المستبد بتعذيب وقتل مئات الآلاف من السوريين وتهجير الملايين قسراً بمساعدة أصدقائه مثل النظام الجزائري وإيران وغيرهما.يجب على الإنسانية أن تنهي الحروب، وإلا فإن الحروب ستدمر الإنسانية.", "ground_truth": null}, {"id": "4941edfc-fda7-4884-8beb-3064371a0a8d", "text": "07b64a1a-58fe-43e6-9c19-1b34f0d767db", "ground_truth": "negative"}, {"id": "4942bfb2-3410-4519-a947-82531af76f44", "text": "352661d3-39f9-4adb-8285-cd19ebeb15de", "ground_truth": "positive"}, {"id": "4943e8de-d446-46ee-8ed9-04d11f635dfd", "text": "57c4e4d0-8b5b-46b6-b698-08e0d25eb2e8", "ground_truth": "positive"}, {"id": "49476e57-4a27-4d12-821e-8bd13fbd7c2b", "text": "مشروع لتحسين ذوي الاحتياجات الخاصة في منطقة أزرو", "ground_truth": null}, {"id": "4949c2f9-a4a7-499f-819c-a612f21a04bb", "text": "تفاصيل إضافية حول نساء و إنشاء تكنولوجيا بالشراكة مع 405749 درهم", "ground_truth": "positive"}, {"id": "4952ba91-3699-4f37-bd4e-868103e369af", "text": "03031f99-aeae-4c19-bc3d-d03f266ef703", "ground_truth": "positive"}, {"id": "4954b642-5320-4dee-bc0c-ee8fa73f41bb", "text": "تفاصيل إضافية حول أمان و إطلاق مبادرة أمان لتحسين 155543 درهم", "ground_truth": "neutral"}, {"id": "495592bd-b828-45d9-98a7-5a48f3209697", "text": "لا أعلم هل سيبقى الرافضون لعقوبة الإعدام على نفس مطالبهم لو تعرض أحد أطفالهم للإغتصاب و القتل و تشويه الجثة و غيرها من الجرائم البشعة", "ground_truth": null}, {"id": "495894be-5a60-4b3f-884e-66d967b7f79b", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "49595511-abba-472d-82b6-04fedebbfd02", "text": "1 – الرقمنة وجودة الخدمات: كما تعلمون السيد الرئيس فإن الرقمنة تعتبر أحد الأقطاب الأربعة التي ارتكز عليها الإصلاح الاداري الذي أطلقته الدولة في السنوات الأخيرة لتأهيل الادارة العمومية و النهوض بها وتحسين صورتها لدى المرتفق والمستثمر، وللإنصاف فقد حققت الدولة في مجال الرقمنة تراكما كبيرا في جل القطاعات الحكومية وخصوصا فطاع الداخلية. وبما أن الجماعات الترابية تبقى تابعة إداريا للداخلية وخاضعة لمراقبته الادارية، فقد انخرطت هي الأخرى في هذا المسلسل التحديثي بالشروع في استخدام منصة رخصة وقبل ذلك في اعتماد التدبير اللامادي لمداخيلها ونفقاتها وجميع عملياتها الميزاناتية، إلا أنه لازلنا نلاحظ تأخرا في تعميم الرقمنة بالنسبة للجماعة الترابية القنيطرة فيما يتعلق بخدمات الحالة المدنية ومكتب الضبط الرقمي.أما مقترحاتي في هذا الباب فسأحصرها في:", "ground_truth": null}, {"id": "495a8191-be40-4cce-bbaf-8f92d1fa0917", "text": "تعديل الميزانية: تخفيض بنسبة 17%", "ground_truth": null}, {"id": "495cf5e9-8839-4085-ade0-ee408cb04e68", "text": "تفاصيل إضافية حول رقمنة و إطلاق مبادرة شوارع لتحسين 22", "ground_truth": "negative"}, {"id": "4965cb03-2a77-4060-8559-63a57d8ae17c", "text": "تفاصيل إضافية حول إنارة و تطوير تضامن من خلال الشراكة المحلية", "ground_truth": "positive"}, {"id": "496b636c-8f79-4808-8f13-d929363d9bae", "text": "تفاصيل إضافية حول تنمية و تطبيق شفافية كحل مستدام باستخدام 555211 درهم", "ground_truth": "positive"}, {"id": "496c8680-c12c-4390-88a4-0e43c5ca1dc0", "text": "و هل الزوجة المطلقة تنتهي حياتها بعد الطلاق ، فيما ان الرجل يحق له ان يتزوج و يكون أسرة من جديد ؟ على العكس من حق المطلقة ايضاً الزواج من جديد مع الاحتفاظ بالحضانة الأطفال هي من حملت و أرضعت و ربت اولادها و سهرت لمرضهم و اجتهدت لتدريسهم  و عملت في المنزل و خارج المنزل من اجل تحقيق التوازن الأسري و تحقيقا لذاتها ايضاً….  ما الحرام في ذالك  ؟؟! ما اللذي أزعجكم في الموضوع يا معشر الرجال ؟؟!!! مسألت النفقة على الأولاد ؟؟", "ground_truth": null}, {"id": "497270b5-d34d-4f0f-b963-050512720a5a", "text": "تفاصيل إضافية حول مشاركة و إنشاء ابتكار بالشراكة مع الجمعيات المحلية", "ground_truth": "positive"}, {"id": "497475a9-01fe-4cda-a7bd-cbd633c4b944", "text": "7a77aecd-bef4-4d05-bdb0-dc275e400f4c", "ground_truth": "neutral"}, {"id": "497587dd-5018-4630-829e-0a7b0eee4a6a", "text": "6af68b08-8413-4215-9b1b-a8ffda93b2df", "ground_truth": "positive"}]