[{"id": "8ed7b35e-515a-4118-95ad-482078eb4f67", "text": "هناك مثل يقول ( جحا اولى بلحم ثوره )ناس الحوز متضررين من الزلزال لازالو في اوضاع صعبة ولا من يحرك ساكنا", "ground_truth": null}, {"id": "8ed9e7ea-da1a-417c-aa5f-7a603e707561", "text": "خطوة الى الوراء ومعارضة لأحكام الشريعة وإرضاء لأعداء الاسلام", "ground_truth": null}, {"id": "8edaabda-e497-498f-bb5e-86c146033e9d", "text": "تفاصيل إضافية حول تضامن و تطوير تنمية من خلال التكنولوجيا الحديثة المحلية", "ground_truth": "neutral"}, {"id": "8edb0474-2f90-4c08-83bc-f7a88cf88cb0", "text": "4a311c63-5a7e-4580-a7fe-a03ace858e83", "ground_truth": "neutral"}, {"id": "8edcb545-3f4c-4e08-9ef4-023e9e3454c9", "text": "التاريخ سوف يذكركم انكم تلاعبتم بالفءة الضعيفة والمتوسطة حيث طبقتكم الطبقة العليا هي المستفيد الوحيد من الاعفاء زده على إعفاء الوزير العلمي السابق من دفع الضريبة بالملايينسوف يذكركم التاريخ انكم ضد الشعب وانتم ومن حولكم من يستفيد من أموال المواطنين وتتكلمون عن محاربة الفساد  يا لها من مفارقة عجيبة بالوجه احمر", "ground_truth": null}, {"id": "8edcfe25-df9f-4ce6-8b6a-54f64ab9ef76", "text": "2fe09a8c-8c10-41ae-923d-35d99f535968", "ground_truth": "neutral"}, {"id": "8ee323c1-5f26-45eb-be95-0e22e596d714", "text": "تفاصيل إضافية حول ثقافة و تنفيذ تضامن على مراحل خلال الجمعيات المحلية شهور", "ground_truth": "negative"}, {"id": "8ee5c994-7990-4162-adaa-bfe0039152c8", "text": "تفاصيل إضافية حول شوارع و تطبيق استدامة كحل مستدام باستخدام الجمعيات المحلية", "ground_truth": "negative"}, {"id": "8ee6b251-ca2b-4f67-bd2a-24aaa6f8cd80", "text": "70e6849c-a7b7-4a12-a59b-2176d8c9cf2d", "ground_truth": "negative"}, {"id": "8ee6edf8-c3ea-4d8e-926b-456d977a79c2", "text": "تأخير في الجدول الزمني: 6 أشهر", "ground_truth": null}, {"id": "8eef5a42-5953-4338-b0ce-d2d679bd6aaa", "text": "على ما اظن مالي و غيرها رغم خلافها مع الجزاءر لم تسحب الاعتراف و السبب ربما العسكر اغرقها بالديون مقابل الالتزام بعدم سحب الاعتراف", "ground_truth": null}, {"id": "8ef51d98-4f8b-4581-bd45-2b61345c5f2b", "text": "الخوف كل الخوف من غياب البديل لكاريزما السيد الوزير، وقدرته على الخروج بمواقف قوية في سياق معقد كهذا، لا ننسى كيف تم اللجوء إلى دروس إضافية سياسية عند المسمى ساركوزي قبيل الإعلان عن إعداد دستور 2011، كما نستحضر دور المحسوبين على المؤسسة الملكية في إخراج مصيبة الأصالة والمعاصرة إلى الوجود، وكيف تستولي النخبة المرباة على النموذج العلماني الفرنسي والمجنسة فرنسيا على المناصب الوزارية، الدولة تعي جيدا تناقضاتها في تقديري ..", "ground_truth": null}, {"id": "8ef6b5a2-cafd-457c-bb44-ff00120e198e", "text": "تفاصيل إضافية حول ابتكار و إنشاء أمان بالشراكة مع 17", "ground_truth": "neutral"}, {"id": "8efd3b1b-f4de-4de1-94f6-11ed0bb8b075", "text": "51d78484-d417-4cd1-bef5-bf2eb747aa1c", "ground_truth": "neutral"}, {"id": "8f059c94-5a29-4c16-907b-37d13bb6bde7", "text": "684eaee6-1047-443e-b79c-1c55d5e498b0", "ground_truth": "neutral"}, {"id": "8f06ebeb-d38c-4f20-a7bd-b7de09cfdc74", "text": "تونس دويلة فاشلة وتحتاج إلى البترودولار من العدو الكرغولي الخبيث!!!", "ground_truth": null}, {"id": "8f0a065d-aa86-4b22-88a7-dc359c1191b4", "text": "5a3b1af8-2645-49cf-b2c5-a2ece4b1c731", "ground_truth": "positive"}, {"id": "8f0b6dea-f6f9-4bb5-8a37-4e6c3f24c173", "text": "نتأسف لانسياق نظام تونس وراء دكتاتوريات الكابرانات في حضيرة الجزائر ، تونس الخضراء التي تحولت من دولة رائدة في مواقفها السياسية الحكيمة الى ولاية تابعة لعسكر الجزائر البليد ، انها كارثة ، كيف للشعب التونسي الحر الذي يضرب به المثل ان يصبح رهينة تحت وصاية دولة يقودها العسكر الذي ماله الاندحار في النهاية على غرار الانظمة الدكتاتورية السابقة.", "ground_truth": null}, {"id": "8f0b91ef-69e5-4eb3-8cd9-8afbf61acd0b", "text": "مشروع لتحسين تكنولوجيا في منطقة عين عائشة", "ground_truth": null}, {"id": "8f0e05df-bab1-4fa1-a3f9-1a5da1c39c33", "text": "ترامب لن يؤذي المغرب ولن يؤتى من جانبه بل يعول عليه لإنهاء ملف الصحراء لصالح بلادنا…قالها بكل وضوح: دول البريكس التي اتفقت على عدم التعامل بالدولار سيفرض عليها   ضريبة 100%  في تعاملاتها التجارية مع أمريكا..لننسحب من هذه الحريرة كما فعلت السعودية", "ground_truth": null}, {"id": "8f0eddd7-bb01-4b8c-b23b-33845bd8178a", "text": "1f78da7e-704c-42dd-b9aa-6c01438ea3e1", "ground_truth": "neutral"}, {"id": "8f0f35d4-f6d0-4e27-8b5a-1d1de50784c5", "text": "تفاصيل إضافية حول إنارة و إطلاق مبادرة صحة لتحسين 879009 درهم", "ground_truth": "positive"}, {"id": "8f0f3cd5-a39c-4555-bb00-651edd3dd9a2", "text": "مشروع لتحسين نساء في منطقة سيدي يوسف بن أحمد", "ground_truth": null}, {"id": "8f10da57-f1be-430e-bb17-872cb8d00520", "text": "استحضار المجلس الإقليمي لأبعاد الهجرة في كافة أنشطته داخل وخارج المغرب مثل تنظيم تظاهرة يوم المهاجر وتفعيل دور مكاتب استقبال المهاجرين", "ground_truth": null}, {"id": "8f1220e3-1e08-4175-b4b2-3881e5e09126", "text": "من المفروض البرلماني منتخب من الشعب و من الواجب عليه اخلاقيا أن يدافع عن مشاكل و حيتيات متطلبات من ٱنتخبه . لكن ٱنقلب  على أدواره و صار تابعا للمنفدين بدل  نديتهم سياسيا كواجب ٱنتدابي اخلاقي. عموما ٱنقلبت الموازين . و اصبحت لديهم بعبع  و فوبيا الخصوم . بينما اللجوء لأساليب كهاته مرفوظ . نحن أمة مادة لسنا  دولة كارتونية ليس لديها مقومات  المحافظة و السهر على كيان الأمة الممتدة في الزمان و المكان . الله يهدي ما خلق و جمعة مباركة.", "ground_truth": null}, {"id": "8f129c1b-a44b-44d1-90bf-e51618c0c77f", "text": "تفاصيل إضافية حول تواصل و اقتراح بتفعيل بيئة بميزانية تقديرية الجمعيات المحلية", "ground_truth": "neutral"}, {"id": "8f17a35e-3852-4341-ba76-3e8dc6c1ce44", "text": "إسرائيل تستدل بأن بنو إسرائيل كانوا هناك والشاهد عندهم القرآن الكريم ويعتبرون أنفسهم شعب الله المختار!أولى يعتبرون أنفسهم هم اصاحب الرسالة رسالة الدين وأنهم اولى بتلك الأرض وان فلسطين عربية !ماذا لو تعايشوا فيما بينهم وكونوا دولة واحدة جامعة لكل الديانات وقد يصل العرب الفسطينيون بأخلاقه وثقافتهم الإسلامية الى الأخذ بزمام الأمور…", "ground_truth": null}, {"id": "8f188881-5934-421d-af7a-d604399173e1", "text": "تفاصيل إضافية حول إنارة و إطلاق مبادرة رياضة لتحسين 19", "ground_truth": "neutral"}, {"id": "8f1a753d-0b1a-410a-a482-bc7b7f839fdd", "text": "إلى مواطن مغربي : التوازن يعني مع إسبانيا و البرتغال العضوين في الناتو أما الجزائر لا وزن و لا هيبة لها ما لديها من الخرذة رأينا مفعولها في حرب أوكرانيا ! المغرب لا يتسلح خوفا من الجزائر بل يفعل ذالك لتأمين بنيته التحتية الأولى في إفريقيا و من خطر كذالك المجموعات الإرهابية في الساحل و حدوده البحرية  و موانئه و السدود و …إلخ !", "ground_truth": null}, {"id": "8f21aea4-f417-4b43-a0f1-c5248b8f09c8", "text": "تأخير في الجدول الزمني: 5 أشهر", "ground_truth": null}, {"id": "8f2635b3-62ce-4a12-a263-3c2cd2e2f750", "text": "15772ad7-5b55-4d96-aa5e-35b89a44c6ae", "ground_truth": "neutral"}, {"id": "8f2661b0-6bd4-463f-a16c-a1e21af3d9b2", "text": "استكمال تهيئة منتزه عين خادم", "ground_truth": null}]