[{"id": "2e9eda0e-fbe7-4137-929d-bc309b2955cc", "text": "تفاصيل إضافية حول خدمات و تطوير رقمنة من خلال التمويل التشاركي المحلية", "ground_truth": "positive"}, {"id": "2ea3fab9-4c17-41ea-8b5a-a95364ca2c20", "text": "تفاصيل إضافية حول شباب و إطلاق مبادرة رياضة لتحسين المجتمع المدني", "ground_truth": "neutral"}, {"id": "2ea58658-ff70-41f7-860c-8d31d27f2e5a", "text": "39219aac-9a44-436c-a1f6-72680f2f7651", "ground_truth": "neutral"}, {"id": "2ea728aa-c0ea-4dd9-8d7d-9448e2ef4acf", "text": "‎بفضل حكم جلالة الملك، ينعكس النجاح الواضح في بناء علاقات دولية قائمة على الاحترام المتبادل والفهم المشترك", "ground_truth": null}, {"id": "2ea7fe47-ff3c-405a-a34a-597d26f04d5e", "text": "‏عدم تجميع الوثائق التاريخية وغياب متحف مكتبة خاصة بالأرشيف و تاريخ المدينة", "ground_truth": null}, {"id": "2eaf1daf-e640-42d1-935f-71ac0adb1097", "text": "5e157159-a981-42fa-87ba-ff48eb94d28c", "ground_truth": "negative"}, {"id": "2eb0371d-9c4f-4e37-80ee-f82f4f2bcfdf", "text": "المشكل انه بداو فجميع المستشفيات تحضير لهادشي،  شراو الحواسيب و الطابعات و دوزو الخيوط فكاع الصبيطارات و دابا بغاو يحبسو هادشي ، العبت هادا و ضياع الفلوس", "ground_truth": null}, {"id": "2eb08721-c25d-474d-877e-af46a80dec52", "text": "الإرث بالتعصيب معملتو فيه والو وهو لي خاصكوم تلغيوه حيت حرام بنادم يخدم و يشري الدار بالكريدي أو بلا كريدي و يكونو عندو غير البنات و فالتالي يجيو عمامهوم يديوها باردة و يرميو ديك البنيات للزنقة حرام والله حتى حرام لآ حول ولا قوة إلا بالله العلي العظيم", "ground_truth": null}, {"id": "2eb1412a-760e-4b9f-8f3d-a0d51a7a6d31", "text": "مشروع لتحسين رقمنة في منطقة إنجيل", "ground_truth": null}, {"id": "2eb47f3d-727f-4a70-96c1-0babc9ef68ef", "text": "03bfdf87-f7e5-46aa-9a91-6e9a1f9125da", "ground_truth": "neutral"}, {"id": "2eb9a5e8-5376-4996-877d-c2031e516199", "text": "منذ سنوات والمتقاعد ينتظر الزيادة في المعاش لكن بشاعة المفاجئة كانت الزيادة في محنة المتقاعدين الضعفاء وقهرهم بقوانين تزيد من محنتهم .", "ground_truth": null}, {"id": "2ec0158d-2721-4738-be38-82eaeb59a32d", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "2ec3ae36-ddab-4234-bbcf-cf07043a747b", "text": "387380f8-7ed1-49ec-99d9-7af931d765b5", "ground_truth": "positive"}, {"id": "2ec4a444-9425-4de7-b4aa-ee5f680326c0", "text": "تفاصيل إضافية حول إنارة و إنشاء رياضة بالشراكة مع الموارد البشرية", "ground_truth": "negative"}, {"id": "2ec644c1-77da-4a6c-93ae-024b209d1cca", "text": "تفاصيل إضافية حول أمان و تطوير نساء من خلال 17 المحلية", "ground_truth": "negative"}, {"id": "2ed86a7b-2928-4818-8155-2c770cec7867", "text": "ضعف التواصل مع المواطنين والمواطناتخاصة حول خدمات القرب \r\nالاختصاصات الداتية للجماعة \r\nالمساطر الادارية", "ground_truth": null}, {"id": "2ed92d81-81dd-4437-83f8-7c75bfc5ed8b", "text": "رغم المحاولات التي يبذلها نظام الكابرانات لوضع ليبيا تحت وصايتها على غرار ما فعلته بتونس فإنهم سيفشلون ويندحرون في النهاية ، سواء مع الأولى أو الثانية.متى نجحت الانظمة الدكتاتورية الشمولية في خططها التي تكون غالبا مرحلة ، حتى ينجح نظام الريع والشمة .", "ground_truth": null}, {"id": "2edb6789-0cbc-48dc-9823-8c041c4723c3", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "2edd90d5-09f4-4984-80cf-29bda0608bca", "text": "السير على خطى الغرب سيقودكم إلى الهلاك, اسألو الأمريكان ما الذي يفعله وضع النساء في الوحدات القتالية، مثلاً العقم بسبب الإجهاد (stress).", "ground_truth": null}, {"id": "2edf68fc-dee0-418c-8fb3-2738c61bd59f", "text": "فعلا تشهد بلادنا إقلاعا اقتصاديًا مهمًا ،ونتمنى كذلك أن ترافقه أوراشا كبرى تخص قطاعي التعليم والصحة وكذلك ميدان الشغل وكل المجالات الاجتماعية الأخرى.", "ground_truth": null}, {"id": "2eed2827-45e8-4302-819f-d0bb655a6b2c", "text": "25561a73-a54b-40a4-aa59-ec4d3ea95d92", "ground_truth": "positive"}, {"id": "2ef36cde-6e00-4949-8c05-a5bdd34d22cd", "text": "010d13b3-efe6-4920-adb9-cf5b4cff922e", "ground_truth": "negative"}, {"id": "2ef40b3b-f64a-4c05-bdd4-2155a941bd30", "text": "مشروع لتحسين حكامة في منطقة الوردزاغ", "ground_truth": null}, {"id": "2efd76a7-65f4-42a2-a836-d95e430213ee", "text": "الدولة ماضية في تشريعها المنافي الشريعة والقيم الإسلامية، وما لقاء التواصل هذا إلا لتبرير مقترحات هذه القوانين وليس لتعديلها. نحن نخشى على الأسر المغربية التفكك والإنحلال، بعدما صمدت لقرون أمام الغزاة والمستشرقين، فها نحن ندمر أنفسنا بأنفسنا بعدما استعصينا على الجميع، فليعلم هؤلاء أن الأسرة المغربية هي الضامن الأوحد والوحيد لإستقرار الدولة لقرون، لأن المبادئ والآداب لا تكتسب في عقد أو قرن من الزمن، فلو عملتم مقارنة طفيفة لوجدتم أن أعتى الإمبراطوريات الملكية اللتي صمدت إلى يومنا هذا كانت أسرها متماسكة كالمغرب واليابان كمثال.فالخوف كل الخوف من تدمير صرحنا وقوتنا ونصبح لقمة سائغة لمن يستبيحنا، فما وراء هذه القوانين سيأتي قانون زواج المثليين، يليه قانون منع ضرب الأبناء ودخول السجن لفعل ذلك وبعده كثير. الحذر ثم الحذر.", "ground_truth": null}, {"id": "2f012b9c-fb65-44f1-8af8-6143e86d94d0", "text": "النظام التبوني العسكري الشنقريحي الجزائري فقد كل شيء واصبح عاجزا عن حل مشاكل شعبه وبلاده الداخلية وفقدانه الثقة من شعبه لذلك منذ مدة إلى الآن وهو يحاول تجييش وشيطنة شعبه تجاه المغرب وفرنسا لانها هي المحور الرئيسي في نزاع الصحراء المغربية المفتعل وهي من تعرف جيدا تاريخ وجغرافية منطقة المغرب العربي لأنها كانت من مستعمراتها المهمة والشاسعة وهي من غيرت جغرافيتها وقسمتها الى دول كانت غير موجودة لذلك فهذا النظام الكابراني خاءف جدا من مستقبل المنطقة وخاصة الصحراء الشرقية للمغرب وخاءف من مستجدات المستقبل وأحس من اقتراب نهايتهم واندثارهم كما وقع لبعض حلفاءهم الاشتراكيين الشيعيين كسوريا وحزب الله اللبناني وإيران في الشرق الأوسط وكذلك لما رأى هذا النظام المستبد ان الحراك الشعبي الجزائري بدأ ينهض من نومه وبدأ يعي خطر هذا النظام عليه لذلك يلجأ هذا الأخير إلى شيطنة واستعداء شعبه ضد المغرب وفرنسا ولكن لن يفلح ابدا لأن الصحراء المغربية انتهت قضيتها نهائيا.", "ground_truth": null}, {"id": "2f06b107-652d-4d28-83d9-91c323e77754", "text": "حفظك الله مولانا الهمام بما حفظ به الذكر الحكيم، وجعله ذخرا وفخرا للعروبة والإسلام.", "ground_truth": null}, {"id": "2f074f07-4607-4700-8a28-5d03ec4de345", "text": "تأخير في الجدول الزمني: 1 أشهر", "ground_truth": null}, {"id": "2f0753c6-d98a-4949-ad83-0448a9f87e78", "text": "6c757c35-b4a2-4f36-9817-fc73294c4953", "ground_truth": "neutral"}, {"id": "2f0d74b7-fb79-4777-8c56-0e5b67029f64", "text": "من اجل تثمين تاريخ المدينة والتعريف بمكوناته الثقافية البيئية والاقتصادية, و تحسين صورة المدينة عبر وسائل التواصل الاجتماعية والاعلام عموما وتحيلها الى مدينة اكثر جدبا / احداث مشروع البطاقة التقنية : المجال الثقافيو التراث اللامادي مهرجان للسينما الافريقية وهو اقدم مهرجان بالمغرب يعود الى سنة 1977 وخلالها لعب دور الديبلوماسية \"الناعمة\" الموازية للدولة ..فن عبيدات الرمى ( غنائي وتشخيصي =المسرح الغنائي", "ground_truth": null}, {"id": "2f0e52ed-f5ff-42b6-a50b-5a3fcd79ce4c", "text": "تفاصيل إضافية حول أمان و إطلاق مبادرة بيئة لتحسين 23", "ground_truth": "neutral"}, {"id": "2f0e72e1-932a-48f3-a27b-53930a232644", "text": "أكتب تعليقي هذا وأنا على متن قطار رابط بين فاس وجدة. معاناة ما بعدها معاناة.طول مدة الرحلة لمدة تزيد عن الست ساعات وتوقفات بالجملة و إرهاق ومشقة. تذكرت عندما كنت اجازة في اسبانيا وكنت أستعمل قطاراتها رينفي صراحة لا مجال للمقارنة..والعجيب أن الثمن أرخص.", "ground_truth": null}, {"id": "2f0f9fff-6ce4-45e7-88dd-c0d6007baeb6", "text": "تأخير في الجدول الزمني: 6 أشهر", "ground_truth": null}]