[{"id": "419f6dcb-489c-477b-8f47-42c3b3385681", "text": "0f803e17-58ce-4e29-b00c-ab98634bf0b0", "ground_truth": "neutral"}, {"id": "41a3a214-b535-4415-b006-c2abff8d79d6", "text": "مشروع لتحسين تكنولوجيا في منطقة قرية با محمد", "ground_truth": null}, {"id": "41a6db84-db05-477a-90da-ca9a87d58804", "text": "تأخير في الجدول الزمني: 2 أشهر", "ground_truth": null}, {"id": "41a8899f-e917-4de1-9b6f-7494b70cdce8", "text": "Code\r\n104\r\n\r\nغياب التشوير الافقي وعدم وضوحه ببعض الشوارع الرءيسية{شارع مولاي عبد الله}", "ground_truth": null}, {"id": "41aa83af-92a7-4f85-82de-adcb3764fb19", "text": "لا بد من توفر شرط واحد لتستقر ليبيا وهو سقوط نظام الكابرانات في الجزائر وقد اقترب ذلك وحان وقته ،ففي سقوطه ومجيء سلطة عاقلة ستستقر ليبيا وتونس وكل المغرب العربي والساحل وإفريقيا والعالم .", "ground_truth": null}, {"id": "41ac2b4f-d255-42c3-a653-f720bf0d5097", "text": "واش كائن شي نهب اكثر من النهب اللي متورط فيه تلاتين برلماني بشهادة القضاء ؟ واش كائن شي نهب اكثر من نهب 17 مليار من المحروقات ؟؟؟؟", "ground_truth": null}, {"id": "41adb5c1-99b6-41d8-a51e-fc48f8201efc", "text": "تفاصيل إضافية حول شباب و إطلاق مبادرة شفافية لتحسين التمويل التشاركي", "ground_truth": "negative"}, {"id": "41ae74b6-ee80-4fab-a9c7-b6042ae3f193", "text": "تفاصيل إضافية حول صحة و إطلاق مبادرة تعليم لتحسين 13", "ground_truth": "neutral"}, {"id": "41aee352-77e3-4405-9c24-50e219a95fd4", "text": "5b3b403b-4837-44c5-aa9a-de3c6bd2dcf9", "ground_truth": "negative"}, {"id": "41b40c05-7b73-4a46-ba25-8cd8c4c6e631", "text": "مشروع لتحسين ابتكار في منطقة واد أمليل", "ground_truth": null}, {"id": "41b44887-f107-4c7e-89d2-85c95649b5bc", "text": "197d277e-9394-4e60-82a4-de1155bd61c4", "ground_truth": "neutral"}, {"id": "41b4e8fd-77fe-4c2f-b78d-c5ef05a4dc73", "text": "58a0d647-5dbd-41ba-85a0-87f74affee04", "ground_truth": "neutral"}, {"id": "41b604b0-ad1e-4451-adff-6872c0ff661c", "text": "مشروع لتحسين استدامة في منطقة زرهون", "ground_truth": null}, {"id": "41ba17dc-bbc9-4209-ad3a-8cafb0739939", "text": "مشروع لتحسين ثقافة في منطقة عين عرمة", "ground_truth": null}, {"id": "41baba3d-9c21-4e89-aaa0-f8ec606a3c2a", "text": "تم إنجاز المرحلة 2 من المشروع", "ground_truth": null}, {"id": "41bbe5ec-e668-44cc-a9f4-e9224ba6d401", "text": "الى بعض المعلقين المنتقدين لاقتناء الأسلحة:– اما انكم جاهلون ببواطن الأمور المثمثلة في ما يعده اعداء المغرب لافشال المشاريع التنموية للمملكة خاصة الجزائر التي تعد لاعلان حرب كرد على يأسها على مسايرة المغرب ومواجهته في مختلف الميادين ولم يبقى امامها الا خيار الحرب لان ليس لديها ما تخسره (لا مشاريع دولية، لا بنية تحتية، لا مستثمرين، لا سياحة…) عكس المغرب الدي دخل في رهانات كبرى– واما انكم تعرفون ذلك ولكنكم تتبنون شعار انا عكسنا او تريدون ان يبقى المغرب لقمة سائغة امام الكلراغلة وحلفائهم اللدين يكدسون مختلف انوتع الأسلحة الموجهة ضد المغرب.البننية التحتية ضرورية ولكنها بدون تغطية دفاعية لا تساوي شيئاوالجميع يعرف حقد الكراغلة ضذ المغرب", "ground_truth": null}, {"id": "41bd4db7-70ee-4bf6-a1c5-b2fe8a40ae2e", "text": "ليس هناك إشارة واضحة لمتقاعدي القطاع الخاص التابع للصندوق الوطني للضمان الاجتماعي …", "ground_truth": null}, {"id": "41bef40b-4570-4395-a4a6-a4795c67183b", "text": "رقمنة خدمات جماعة القليعة", "ground_truth": null}, {"id": "41c01d77-7171-4969-b190-a56f1cfe6f9f", "text": "26030faa-1957-4dd6-83ac-c072719eb509", "ground_truth": "neutral"}, {"id": "41c0ad9e-d7bf-450f-8bac-a4c5d15e10b2", "text": "بشار الأسد مجرم فتاك و لي كيدافع عليه حتى هو مجرم.", "ground_truth": null}, {"id": "41c10899-9b58-4ecb-abb3-e8336a7fdcb9", "text": "يعني ان المخابرات الجزائرية أقوى من المخابرات المصرية هههههههه", "ground_truth": null}, {"id": "41c307e6-f19a-4511-ae93-559a23a3a3e4", "text": "لا تهتموا فقد عرف العالم مع من حشرنا في الجوار.", "ground_truth": null}, {"id": "41c31da1-3c2e-49ce-a2bf-f61e0289565b", "text": "هو في الحقيقة..هزيمة حرب الرمال اللتي منيت بها الجزائر لازالت معششة في عقول العساكر الجزائرية وبالاخص اولائك اللذين لازالوا احياء وشاركوا فيها من اللذين يسيرون دفة الحكم الان في الجزائر..وحتى بعض المدنيين لازالوا لم يستفقوا من مرارة الهزيمة..لذالك الجزائر تفعل مافي جهدها لعداء المغرب من ايام بوخروبة الى بوتفليقة فالرئاسة الحالية. الا بعض االهدوء النسبي في ايام الشادلي بن اجديد…واما فترة حكم  محمد بوضياف فالسكوت عنها احسن من الخوض فيها…الراجل كان محكوم عليه بالاعدام وعاد ليسير البلاد…حتى صار ما صار..المهم الجزائر تسلح نفسها بعتاد من الاسلحة وبااموال طائلة ،الشعب في اشد الحاجة اليها ، وضد من تتسلح  / لتقاتل جار تقاتل وقاتل معها حتى حصلت على استقلالها وهذا بشهادة نبلائها.المغرب شعبا وملكا وقف الى جانب الجزائر..", "ground_truth": null}, {"id": "41c40ae6-997c-4c0c-a789-3bd8c2e892a6", "text": "التدريب والتطوير المهني:\r\n\r\nالتعليم المستمر: الاستثمار في دورات تدريبية وورش عمل لتحسين مهارات الموظفين في مجالات التكنولوجيا والبرمجيات الحديثة.\r\nالشهادات المهنية: الحصول على شهادات معترف بها في مجالات مثل تحليل البيانات، الأمن السيبراني، والتسويق الرقمي.\r\nالتحول الرقمي للبنية التحتية:\r\n\r\nالحوسبة السحابية: نقل العمليات والتطبيقات إلى السحابة لتسهيل الوصول إلى البيانات والمرونة في العمل.\r\nالأتمتة: استخدام الأنظمة الأوتوماتيكية لتحسين الكفاءة وتقليل الخطأ البشري في العمليات اليومية.\r\nتطوير البرمجيات والتطبيقات:\r\n\r\nالتطبيقات الذكية: تطوير تطبيقات مخصصة لتحسين تجربة العملاء وتحسين الكفاءة الداخلية.\r\nالذكاء الاصطناعي وتحليل البيانات: الاستفادة من الذكاء الاصطناعي لتحليل البيانات واتخاذ قرارات مستنيرة.\r\nالأمن السيبراني:\r\n\r\nالحماية من التهديدات: تطبيق أحدث تقنيات الحماية ضد الفيروسات والهجمات السيبرانية.\r\nالتوعية والتدريب: تدريب الموظفين على ممارسات الأمن السيبراني الجيدة.\r\nتجربة العملاء:\r\n\r\nالتخصيص: استخدام البيانات لتقديم تجارب مخصصة للعملاء.\r\nالاستجابة السريعة: استخدام منصات التواصل الاجتماعي والدردشة الحية لتحسين سرعة الاستجابة والاستفادة من تغذية العملاء الراجعة.\r\nالتعاون والشراكات:\r\n\r\nالتحالفات الاستراتيجية: التعاون مع شركات التكنولوجيا المتقدمة لتحسين الابتكار وتبادل الخبرات.\r\nالمجتمعات الرقمية: المشاركة في مجتمعات ومنتديات رقمية للتعلم من أفضل الممارسات وتبادل الأفكار.\r\nالتسويق الرقمي:\r\n\r\nالتحليلات التسويقية: استخدام أدوات تحليل البيانات لفهم سلوك المستهلك وتحسين الاستراتيجيات التسويقية.\r\nالوسائط الاجتماعية: الاستفادة من منصات التواصل الاجتماعي للوصول إلى جمهور أوسع وزيادة التفاعل.\r\nبتبني هذه الحلول، يمكن للأفراد والشركات ليس فقط مواكبة الرقمنة، بل أيضًا الاستفادة من الفرص التي تقدمها لتحسين الأداء وتحقيق النمو.", "ground_truth": null}, {"id": "41c9628a-766b-4cab-85eb-9ce50c5542b7", "text": "مشروع رقمنة بعض المصالح الجماعية بطريقه تشاركية", "ground_truth": null}, {"id": "41ce48a6-988e-4694-8153-0be160c37eea", "text": "74f6c51e-533e-4c9d-b6c9-96df58484f19", "ground_truth": "neutral"}, {"id": "41d18d2a-6178-48f0-824d-cb6f884b218e", "text": "توعية المواطنين بالمنصات الرقمية للخدمات الجماعية الموجودة", "ground_truth": null}, {"id": "41d79e4b-6a65-41c5-a299-a66894eb235b", "text": "348e20df-578d-4b02-8d4c-aa68a0ed8a2e", "ground_truth": "neutral"}, {"id": "41e19a3f-341f-40a1-ac55-216b1c75e119", "text": "24e0add1-7885-4a60-aad6-59a42afd5f93", "ground_truth": "positive"}, {"id": "41e53b00-8cd3-4314-9cf0-88a17553fa55", "text": "1_ نضوب الفرق الفنية الشعبية \r\n2_ اتساع رقعة المتقاعدين في كل المجالات \r\n3 _ تنامي انتشار المخدرات في صفوف الشباب وخاصة التلاميذ في المؤسسات التعليمية \r\n4_ انحصار فئة من المثقفين في أنشطة ثقافية قليلة وفي أماكن متفرقة .", "ground_truth": null}, {"id": "41e9e9b3-4e2f-42a2-8dda-78f4ed3114cc", "text": "تفاصيل إضافية حول استدامة و تطوير شفافية من خلال المجتمع المدني المحلية", "ground_truth": "negative"}, {"id": "41ea920f-ab93-41db-bc34-31b5a0f9cf80", "text": "49e6680c-a9f2-43f2-b746-d17cff3133af", "ground_truth": "neutral"}]