[{"id": "09cf72fd-16c5-407e-a3b3-ac9ba3dea4b5", "text": "راه البنيات التحتية ماشي غير طرق وسدود، ولكن حتى حلم ديال مغرب متقدم كيدير خطواته بثبات", "ground_truth": null}, {"id": "09d16ca3-39ba-4c88-8af4-7a64a7de8586", "text": "0af7caa9-2727-42a9-afc9-32bfa288679d", "ground_truth": "neutral"}, {"id": "09db0661-24a3-49cc-8046-e76dc93fb223", "text": "284fb24c-b5e0-4b57-a20f-28cb05e1d38a", "ground_truth": "negative"}, {"id": "09dbc4e7-61f4-4712-a5fb-dc332671c760", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "09dd7a40-5556-4f91-9ffd-19110673504b", "text": "مشروع لتحسين استدامة في منطقة تاونات", "ground_truth": null}, {"id": "09e2879c-2782-4031-919c-b30c738a5772", "text": "تفاصيل إضافية حول تنمية و تطبيق شوارع كحل مستدام باستخدام 518970 درهم", "ground_truth": "positive"}, {"id": "09e7e0ae-afd1-40e5-84bd-2f625fc28425", "text": "تفاصيل إضافية حول ذوي الاحتياجات الخاصة و تطوير شباب من خلال 13 المحلية", "ground_truth": "neutral"}, {"id": "09e971bd-fcd7-46b7-ad04-06e8505c0a91", "text": "تعديل الميزانية: تخفيض بنسبة 20%", "ground_truth": null}, {"id": "09eb9fae-fd16-4cf7-8a61-27c32bf45c39", "text": "مشروع لتحسين صحة في منطقة جنان الورد", "ground_truth": null}, {"id": "09ebdc7a-088e-4c03-9ce7-fd3abee21e7f", "text": "هي رقصات الديك المذبوح. يشتد الحبل رويدا رويدا على عنق نظام الكبرانات. لابد من خلق نعرات هنا و هناك من أجل لفت أنظار مواطنيه. حالة اقتصادية كارثية، تراجعات ديبلوماسية خطيرة، حصار من المحيط الدولي و غليان الشارع أمور تنذر بشيء مشابه لما حصل في سوريا. نظام فاقد للشرعية، يسرق و يهرب ما تبقى له من خيرات بلد غني يعيش أحلك أيامه و شعب يشكو الفقر المدقع. نحن في الإنتظار. أتمنى إن لا يطول الإنتظار.", "ground_truth": null}, {"id": "09f150dc-f05b-4f27-a867-d574f87b2c34", "text": "4362c3c8-5f91-4155-a473-9e76b99a20d4", "ground_truth": "neutral"}, {"id": "09f81a73-5acd-4b30-99ae-839c5ecb569d", "text": "3b8461b3-d2d1-4db1-84e2-a18b943b1756", "ground_truth": "positive"}, {"id": "09fbb39d-1a26-415c-b1b2-2367e31e5465", "text": "مشروع لتحسين تواصل في منطقة إفران", "ground_truth": null}, {"id": "0a03c750-995d-4ec0-8e25-928af0ebbfbe", "text": "671d29df-b3c9-498f-8f17-0cb318dfc8a9", "ground_truth": "positive"}, {"id": "0a03d1a4-700c-4a24-9d19-0bf850569383", "text": "25f4c1ed-1396-4894-9c81-b757d8e90561", "ground_truth": "negative"}, {"id": "0a04e20f-4a77-4ad4-b6a9-9a074a28df16", "text": "الجزاءر لعبت بالنار باختلاقها مع القذافي لمرتزقة البوليساريو واليوم ومع سقوط الاتحاد السوفياتي و ضعف روسيا وانهيار نظام البعث الاشتراكي في العراق وسوريا أصبحت هذه الأطروحة من الماضي وتلاشت وأصبحت الدول تدرك مصالحها مع من تكون ومع صعود ترامب للسلطة بامريكا قاءدة العالم سيفتح عهد جديد تختفي فيه الايديولوجيات والمنظمات التي كانت قد اسست في فترة طولها النظام الدولي .", "ground_truth": null}, {"id": "0a081b40-bddd-4901-b168-151b4c92c68e", "text": "تحديث الموقع الالكتروني للجماعة بالشكل الذي يسمح للمواطنين/ات بالتفاعل المبسط مع الجماعة وتقديم اقتراحات لها\r\nاحداث كبسولات فيديو باللهجات واللغات المحلية لشرح كيفية استعمال بوابتي شكايتي و وثيقتي \r\nعقد لقاءات مع جمعيات الاحياء قصد التواصل والاستشارة وكدلك اشراك هده الجمعيات في التواصل مع المواطنين/ات لإشراكهم في تجويد الخدمات الجماعية (النظافة – المحافظة على الفضاءات الخضراء والممتلكات العمومية ..)\r\nتحسيس المواطنين/ات والجمعيات بأهمية تتبع الشأن المحلي من خلال الحضور في دورات ومواكبة عمل وأنشطة هذا الأخير\r\nتنظيم دورات تكوينية للمنتخبين في كيفية تعزيز المشاركة المواطنة والتواصل مع المواطنين/ات. \r\nدعم عمل هيأة المساواة وتكافؤ الفرص ومقاربة النوع وتعزيز موقعها كألية للحوار والتشاور ودعم الديموقراطية التشاركية", "ground_truth": null}, {"id": "0a0985c6-1748-44c1-abd1-1b9b5afaed4b", "text": "عسكر الضفة الهوكانية المجاورة فقدوا البوصلة العقلية،ودفعتهم الانهزامية الساحقة امام الديبلوماسية المغربية،الى صب سعارهم المرضي على كل ماهو مغربي،أصبحوا كثيران الإسبان الهائجة في حلبات السباق،كلما بدا لهم العلم الأحمر المعزز بالأخضر المغربي يرفرف أمام أعينهم،إلا ويتسابقون اليه من أجل محاولة النيل منه.هههههههه.كفانا الله شر الحاسدين،آمين.", "ground_truth": null}, {"id": "0a099f31-b875-4f53-9715-968d15189734", "text": "أتمنى من معالي الوزير السيدمحمد بنسعيد تسريع إنشاء بنايات عبارة عن متاحف إضافية في كل مدن ومناطق المغرب على أن كل متحف يظم ثراث المدينة والمنطقة الذي يوجد فيها المتحف من تسجيلات للأغاني ولباس وأثار وطبخ  ولقى أثرية وفيديوهات تاريخية توثق نمط عيش الاجيال السابقة وهذا هو الحل الميسر والفعال لحماية الثراث .", "ground_truth": null}, {"id": "0a0bf638-499c-4800-a2c8-ac799219967a", "text": "77e7b9cd-fa17-47c4-82f7-0a1423021965", "ground_truth": "negative"}, {"id": "0a10bc3a-d094-4617-b38b-78a0b4d509cc", "text": "الحكومات الفاشلة تستعمل دائما اساليب خسيسة لانتقاد كل من ينتقد عملها، فهذه الحكومة ومنذ عامها الأول تعمل على تكميم الأفواه عن طريق الاتهامات لمعارضيها كالتبعية لجهات خارجية معادية و الخيانة وعداء الوطن ومحاولة زعزعة النظام، والتحريض على الفوضى،وما إلى ذلك من التهم المجانية التي تدل على عجزهم تحسين ظروف المعيشة للمواطنين. يجب ان يحاكم كل وزير أو برلماني أو أي عضو ينتمي لأحزاب الأغلبية على هذه التهم المجانية.", "ground_truth": null}, {"id": "0a1912d5-eef0-48a1-8099-138af5573fc6", "text": "مشروع لتحسين شباب في منطقة مشليفن", "ground_truth": null}, {"id": "0a21a450-a733-4576-af5f-a566813a607a", "text": "مشروع لتحسين بيئة في منطقة تيسة", "ground_truth": null}, {"id": "0a239339-60bc-477f-84ce-2f76aec1da81", "text": "تم تحديد مخاطر جديدة: تقنية", "ground_truth": null}, {"id": "0a24908a-e257-4005-931a-8a28c32d48ba", "text": "مشروع لتحسين أمان في منطقة أيت بوبيدمان", "ground_truth": null}, {"id": "0a27d3dc-7789-4fec-b6b1-e7413c08384d", "text": "أهم ما ينبغي أن يعرفه الشعب الجزائري الشقيق هو أن الدعم الذي يتحدث عنه رئيسهم ليس ما يدعي أنه دعم في المحافل الدولية .. لو اقتصر الأمر على ذلك لهان الأمر ؛ فالدعم الذي لا يتصرح به هو الدعم المالي الذي يعد بمئات المليارات من الدولارات والتي كان من الأولى أن تستثمر في تنمية الجزائر وتحسين  الأوضاع الاجتماعية للشعب الجزائري الشقيق.", "ground_truth": null}, {"id": "0a27d41b-ea21-428a-a38e-59e9a2f9e1f7", "text": "آلية للتتبع الرقمي لمؤشرات الأداء وتصميم لوحة القيادة", "ground_truth": null}, {"id": "0a38182f-b061-4f46-9bbe-c3de206941b0", "text": "67b87f02-69ed-4a92-864b-fab5927bebdc", "ground_truth": "neutral"}, {"id": "0a38f65c-48f6-475d-b855-93bed73b90ee", "text": "6c769e44-3c7e-4802-839d-aab2d462f651", "ground_truth": "negative"}, {"id": "0a3e58d5-cfe9-4f99-9295-f24cbc02a1af", "text": "نتمنى أن تحل جميع المشاكل بين الدول العربية، فالعالم اليوم أصبح يتحكم فيه لوبي همه الأول هو خلق حروب في الدول العربية و توسع الصهاينة", "ground_truth": null}, {"id": "0a3e6453-489f-4626-9d88-a87369c09e39", "text": "2571ee3e-9cb2-42ac-af58-29bda22e269b", "ground_truth": "neutral"}, {"id": "0a40c219-5f46-427c-9257-7a10e21082ca", "text": "09eb423d-0faa-4092-96fc-434962c10421", "ground_truth": "neutral"}]