[{"id": "4e376d01-0e49-4dc0-8f66-5d247aa402c7", "text": "4676a052-06eb-436f-9c90-8a280732e14e", "ground_truth": "positive"}, {"id": "4e3f52c2-9951-4fc5-9835-45b3655c5b65", "text": "انتم تقولون مداونه الاسره ولكن في مخططاتكم مدونه المراه وهذا لا يليق بالمغاربه جميعا لان المغرب مبني على الاماره وجلاله الملك حفظه الله قال لا احلل ما حرم الله ولا احرم ما احله الله اذا غيرتم شيء من القران فهنا حرمتم ما احله الله حاولوا ان ترجعوا الى الله والله غفور رحيم وشكرا لكم جميعا", "ground_truth": null}, {"id": "4e430ac0-4638-469e-a117-a89bb6f56359", "text": "تقدم المشروع من 20% إلى 44%", "ground_truth": null}, {"id": "4e49b5b1-0dd4-4178-9ec5-7b6ec3f31b90", "text": "تعديل الميزانية: زيادة بنسبة 14%", "ground_truth": null}, {"id": "4e526793-be26-4c4a-92df-abb9b7701b4f", "text": "6e3f1bf6-8faf-446e-86bd-7964a93f59df", "ground_truth": "neutral"}, {"id": "4e54920e-8d9f-4b91-a2f6-5ddaf9189f08", "text": "3187c906-a0b1-4954-90ee-2ca8c32f197b", "ground_truth": "negative"}, {"id": "4e5543c9-989a-4fd1-a316-b361df907b48", "text": "تعديل الميزانية: زيادة بنسبة 11%", "ground_truth": null}, {"id": "4e557044-d37f-49ef-a38c-e58514a820f3", "text": "هذا يعني أن كل الأموال، من رواتب وتنظيم الإنتخابات ،التي تصرف على البرلمان، مجرد هدر للمال العام ،ومِن الحكمة تسريح هؤلاء وحل ما يسمى عندنا بالبرلمان. عدم وجود هذا البرلمان أفضل من وجوده. ولا تصدعوا رؤوسكم بغياب هؤلاء أو حضورهم ،إلا فيما يتعلق بالخصم من رواتهبم طبقا لقول أحدهم بأن الأجر يكون مقابل العمل. غير ذلك، فحضورهم كغيابهم ،وغيابهم أفضل.", "ground_truth": null}, {"id": "4e592983-ea69-4d7b-a21f-fe35779db192", "text": "بعد تعزيز قدرة القوات المسلحة الملكية في مجال الطيران الحربي والدفاع الجوي والقوات البرية،يجب اعادة النظر في اعادة هيكلة البحرية الملكية وتزويدها بالغواصات والبوارج الحربية والفرقاطات وبواخر لنقل الجنود والعتاد والزوارق السريعة ودرونات والصواريخ كما يجب دعم الصناعة الحربية  والفضائية  وصناعة الصواريخ البلاستية متوسطة وبعيدة المدى ،والمتل يقول احسن وسيلة للدفاع هي الهجوم ومن يريد السلم فل يستعد للحرب", "ground_truth": null}, {"id": "4e599053-4f45-4bce-b88d-4a896eb8fb8f", "text": "تفاصيل إضافية حول ابتكار و تنفيذ مشاركة على مراحل خلال التكنولوجيا الحديثة شهور", "ground_truth": "neutral"}, {"id": "4e599932-cb1b-40c8-9e5d-a491026a813f", "text": "تفاصيل إضافية حول ذوي الاحتياجات الخاصة و اقتراح بتفعيل نظافة بميزانية تقديرية 8", "ground_truth": "neutral"}, {"id": "4e5b1848-a86c-41a3-8824-2d3fb62977a4", "text": "1a97fb3f-648f-48e1-a8fa-ee6dde12a2f9", "ground_truth": "neutral"}, {"id": "4e5f0598-fa65-45c4-83af-a902a4b27c9f", "text": "تعديل المقرر التنظيمي للعربات المجرورة والقيام بعمليات تحسيسية للتوعية", "ground_truth": null}, {"id": "4e623d95-6e4a-4b9a-b340-8931e1566752", "text": "تفاصيل إضافية حول نظافة و إطلاق مبادرة نظافة لتحسين 8", "ground_truth": "neutral"}, {"id": "4e62dfaa-73f7-4378-aa82-1e0013a789ed", "text": "تفاصيل إضافية حول بيئة و تطوير ابتكار من خلال 16 المحلية", "ground_truth": "positive"}, {"id": "4e639a8c-9d7d-477e-b4c0-403390d6dc41", "text": "لماذا لم نستنكر حين قال هلال ان منطقة القبائل لها الحق في الاستقلال هذه فقط ردة فعل", "ground_truth": null}, {"id": "4e6bd547-1f30-42ae-8adc-5d3e3f4979ab", "text": "تعتبر المعارضة السورية تعتبر تنظيما عميلا لأمريكا والكيان الصهيوني الذين دفعوا بهذا التنظيم للحرب ضد النظام السوري حتى أصبح رئيسه مجرم حرب كما صنعوا لهما تنظيما يسمى بداعش لاستنزافهم جميعا مع إبادة الشعب السوري المناهض للكيان الصهيوني المجرم وهذا كله دفاعا عن الكيان الصهيوني يامن لا يعلم", "ground_truth": null}, {"id": "4e6c86d8-e58d-4fd9-8037-5c25dc475e08", "text": "كشفت حركة مقاطعة الكيان الصهيوني وسحب الاستثمارات منه وفرض العقوبات عليه بالمغرب “بي دي أس”، اليوم الخميس، في بيان لها، تحت عنوان “ميناء طنجة يسهّل على العدو الصهيوني استكمال جريمته”، أنه و”للمرة الخامسة، رست في ميناء طنجة المتوسطي، في وقت متأخر من ليلة الاثنين 2 ديسمبر الجاري، سفينة MAERSK CHICAGO المحملة بالعتاد العسكري، والمتوجهة إلى مخازن الجيش الصهيوني. وقد أفرغت هذه الحمولة على الرصيف رقم 2 التابع لنفس الشركة الدانماركية”.وأضاف البيان أن “سفينة سادسة هي MAERSK KINLOSS التي ستصل ميناء طنجة في الصباح الباكر من يوم 8 ديسمبر 2024، لتدخل بعدهاNYSTED MAERSK على الساعة 10:00 من نفس اليوم، لتنقل ما يحتمل كونه شحنات مركبات ومعدات عسكرية، علاوة على مواد خطيرة إلى أيدي الجيش الصهيوني”.", "ground_truth": null}, {"id": "4e6e3aad-246a-43fa-b19d-87f630d37a95", "text": "الله يشفي ملكنا محمد السادس ويمتعه بالصحة والعافيةوالله يحفظ  ملكنا خادم الحرمين الشريفين  الملك سلمان بن عبد العزيز ويمتعه بالصحة والعافية", "ground_truth": null}, {"id": "4e70b09b-57c0-4c89-977f-156835143748", "text": "25cad0d8-3f21-427f-a8e5-4f13ec321c0b", "ground_truth": "positive"}, {"id": "4e758590-dfe3-4f81-8189-f82fa975cf55", "text": "مشروع لتحسين رياضة في منطقة الإسماعيلية", "ground_truth": null}, {"id": "4e76ec0b-2d41-4bb2-849b-6a078aa13d19", "text": "مشروع لتحسين أطفال في منطقة إفران", "ground_truth": null}, {"id": "4e7a1dc2-13ea-49c1-a2d1-2b56a0607b9c", "text": "الجزاءر بدات تدرك أن نزاع الصحراء المغربية الذي افتعل خلال الحرب الباردة شارف على نهايته بعد الاعترافات الدولية المتزايدة وصعود الرئيس ترامب الى السلطة من جديد وبعد سقوط بشار الاسد وتوجه القوات الروسية إلى ليبيا بدعوة من خليفة حفتر ووصولها الى الحدود الجنوبية الشرقية الجزاءر مما يهدد النظام العسكري المتسلط على شعبه مباشرة زيادة على الخلافات مع مالي وتالنيجر وموريتانيا مع انتشار التطرف على حدودها الجنوبية من ليبيا الى موريتانيا مما بات من غير المستبعد دخول قوى غربية إلى منطقة الساحل لمواجهة التدخل الروسي وكذا الصيني كقوة ناعمة.", "ground_truth": null}, {"id": "4e7d7fcc-ee07-42cd-947b-8991eab18864", "text": "مشروع لتحسين تكنولوجيا في منطقة تايناست", "ground_truth": null}, {"id": "4e7f3a47-daeb-4b4d-b08b-b770eb044a48", "text": "إحداث فضاءات جمعوية", "ground_truth": null}, {"id": "4e83abd2-bbe8-411b-9ab9-e87643a1fb60", "text": "7a735d34-abf9-4069-8bcc-3dd12b42c30e", "ground_truth": "neutral"}, {"id": "4e8a6dbf-8f63-4d39-8c79-f3a89d5af12e", "text": "76d750a3-50bd-4045-be5c-ac9fd6bcd61b", "ground_truth": "negative"}, {"id": "4e8c5904-f26f-41d0-8661-c46944ddc652", "text": "- إحداث خطوط لحافلات النقل العمومي بمختلف الأحياء\r\n- إحداث خطوط خاصة بنقل الطلبة\r\n- مراعاة احترام البيئة وترشيد استهلاك الطاقة والمحروقات في الحافلات\r\n- مواكبة المشروع بالاعتماد على المنصات الذكية والخرائط الرقمية\r\n- إحداث خلية أو مؤسسة لتدبير وتتبع جودة الخدمات", "ground_truth": null}, {"id": "4e90cae4-eb04-4653-9fc3-d01f7b9752c5", "text": "الجزائر تتعامل مع جارها تونس كمحمية تابعة لها ، مستغلة تردي الأوضاع السياسية والاقتصادية لتونس ، لدرجة انها تجد صعوبة حتى في أداء اجور الموظفين ، ولهذا تستفيد من الدعم المادي والطاقي للجزائر حيث ان أنبوبين للبترول والغاز تعبران تونس نحو ايطاليا ، ومقابل ذالك تدعم تونس موقف الجزائر من قضية الصحراء ،بعدما كانت تلتزم الحياد حيث تمتنع عن التصويت سواء في الأمم المتحدة أو الاتحاد الافريقي ، حيث لم تصوت تونس مثلا لصالح عودة المغرب للاتحاد الافريقي سنة 2016 .كما ان تونس تستفيد اقتصاديا من توتر العلاقات بين المغرب والجزائر خاصة في مجال الفلاحة والسياحة .", "ground_truth": null}, {"id": "4e935676-bc9f-42b6-b166-3176e9d5583d", "text": "تفاصيل إضافية حول تعليم و تطوير ثقافة من خلال الجمعيات المحلية المحلية", "ground_truth": "negative"}, {"id": "4e977d64-9034-4ea0-8319-cf954c00ae5d", "text": "مشروع لتحسين تنمية في منطقة بني وليد", "ground_truth": null}, {"id": "4e99337d-5224-4f0d-8bc0-b32150af7637", "text": "مشروع لتحسين تكنولوجيا في منطقة واد أمليل", "ground_truth": null}]