[{"id": "c2f49a6c-cc70-4497-b5c9-2de2769eb061", "text": "618a3660-5a63-4bd9-bd4f-c240797c010b", "ground_truth": "negative"}, {"id": "c2f5fbdc-f33a-4c13-9d7a-868a9719733e", "text": "إذا أفترضنا أن الجزائر تريد فعلا جمع شمل المغرب الكبير -وهذا ليس صحيحا – فيمكن للدول الأعضاء الأبع الأخرى أن تساعدها في ذلك وأن تفعل المغرب الكبير بأربع دول،وتعطيها مهلة للتفكير والرجوع إلى رشدها ،وهذه الطريقة أنجع وأسرع وأقرب إلى الصواب من الأخرى. لأن الأخرى لا يؤتمن شرها، ستحاول عن طريق الترهيب والإرتشاء الوصولإلى أربع دول وليس ثلاثة، دون المغرب مورطانيا", "ground_truth": null}, {"id": "c2f6a958-31bc-42e0-8d95-b46820ff0042", "text": "تفاصيل إضافية حول نظافة و تطبيق صحة كحل مستدام باستخدام الشراكة", "ground_truth": "neutral"}, {"id": "c2f6d503-ef80-4413-9c8d-108bb8514bad", "text": "تفاصيل إضافية حول نساء و تطوير نساء من خلال الموارد البشرية المحلية", "ground_truth": "neutral"}, {"id": "c2f79da0-9e42-4025-adbd-3305f46024c8", "text": "54f6adae-a2a0-4bd9-b332-1879e272be41", "ground_truth": "positive"}, {"id": "c2f8206f-87db-44e3-9529-6d73599733a2", "text": "تفاصيل إضافية حول خدمات و إطلاق مبادرة شباب لتحسين 615068 درهم", "ground_truth": "positive"}, {"id": "c2f9ec62-4334-4ec4-9b6f-6fd3cbed41de", "text": "المحكمة الجنائية الدولية هي محكمة ضد الضعيف خاصة الدول الافريقية والعربية والإسلامية. المملكة المغربية على حق في عدم الانضمام لها لان مشاكلها اكثر من فوائدها. هذه المحكمة هل صدرت في حقها اي قرار ضد مسوولين اوروبيين غربيين او امريكيين الجواب لا.", "ground_truth": null}, {"id": "c2fdeeb2-d994-4b56-bc20-1d9bf305015f", "text": "وفي الوقت الذي كان فيه قطاع غزة بأمس الحاجة إلى مختلف المواد الغذائية التي تزخر بها الجزائر، منعت مصر سكان غزة المحاصرين من الاستفادة منها", "ground_truth": null}, {"id": "c2fec4c9-dc55-48a9-b1cd-820827782504", "text": "يجب على موريطانيا ابداء حسن النية في سياستها تجاه  تعاملها مع المملكة المغربية ولا تعامل بوجهين عليها ابداء الوضوح والمصداقية فيما يخص موقفها الباهت من قضية وحدتنا الترابية  كما عليها أن تدرك باقدامها تفعيل قانون  الرفع من الرسوم الجمركية على الواردات  المغربية  ستعود عليها  باضرار كبيرة  وعلى مواطنيها  لانها هي  المستفيذ الاول من  هذه المنقولات التي تشمل المنتوجات الفلاحية والصناعية وغيرها", "ground_truth": null}, {"id": "c3001219-183b-408e-8158-00c9a7e3429f", "text": "تقدم المشروع من 11% إلى 68%", "ground_truth": null}, {"id": "c3072469-8b8f-4989-a665-568debc7c9ff", "text": "وضع متبطات السرعة بالمدارات الطرقية", "ground_truth": null}, {"id": "c30940b6-dbf8-4679-ab4d-843ecb4916c6", "text": "6a228cf0-e84e-4f0b-8091-109ece8db84d", "ground_truth": "negative"}, {"id": "c30c0c5d-8482-4e0b-94b2-2db4ab93544c", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c311d816-b923-4f12-9e1e-a8ea7f19ca61", "text": "397b1924-e850-4fec-9180-8d996051a97f", "ground_truth": "positive"}, {"id": "c312b2d4-f49d-45ba-b293-fe0d5381dd86", "text": "الحكومة تواجه مهمة كبيرة تتضمن تحديات متعددة، وبالتالي عليهم أن يظهروا الشجاعة في مواجهتها واتخاذ القرارات الجريئة لتعزيز النمو وتحقيق التوازن الاجتماعي.", "ground_truth": null}, {"id": "c313a064-345d-4d85-a2d4-6bdc5370f789", "text": "تقدم المشروع من 18% إلى 57%", "ground_truth": null}, {"id": "c31907c3-e086-4932-8151-d5481e073170", "text": "ألا يعلم المتحدث باسم مجلس النواب الليبي أن بعض دول الاتحاد تتدخل في شؤون جيرانها الذين يعتبرون السباقين لتأسيس اتحاد المغرب العربي …. أخص بالذكر دولة العسكر الجزائر و ربيبتها تونس سعيد . فإذا كان لأحد فضل في قيام اتحاد المغرب العربي فلن ينال هذا الفضل و المكرمة إلا المغفور له بإذن ربه جلالة الملك الحسن الثاني وكان ذلك في سنة  1989 . و مشيا على خطى والده يحرص جلالة الملك محمد السادس اليوم على إعادة قيام هذا الصرح المغاربي بعد انهياره لكن يبدو أن جيران السوء لا يريدون قيام هذا الصرح المغاربي .", "ground_truth": null}, {"id": "c31f8abf-6774-47cb-a9b3-844eb9457581", "text": "ما أقدم عليه وزير الأوقاف يأكد بالملموس أن دعاة العلمانية في المغرب كان من يمهد لهم الطريق عبر وتشجيعهم على علمنة المجتمع المغربي عبر خرجات صحافية وندوات وكتابات وتصريحات هنا وهناك بدعم من أسيادهم في الخارج الذين يدعمونهم بالمال والتأطير والتوجيه للنيل من الأمن الروحي والعقائدية للمغاربة. وها هو وزير الأوقاف جاء ليأكد أن وزارته تسعى لتأطير الحقل الدين وفق أجندات خارجية وأن وزارته منخرطة في هذا التوجه العلماني الذي عبر عنه الوزير ليعطي لدعاة العلمانية في المغرب وتوجيه من الخارج للرفع من منسوب الدعوة للعلمانية دون تردد أو خجل أو خوف من ردود أفعال ما دام الوزير فتح الباب على مصراعيه علمنة المغرب وأهله في خرق سافر الدستور وإمارة المؤمنين.", "ground_truth": null}, {"id": "c320a759-28c9-470d-9541-b2d7fbf93235", "text": "تفاصيل إضافية حول رياضة و تنفيذ إنارة على مراحل خلال الجمعيات المحلية شهور", "ground_truth": "negative"}, {"id": "c32bfd33-811d-450e-abce-34939ec3d143", "text": "118c7048-9a56-4402-a64b-5742ddb43eee", "ground_truth": "positive"}, {"id": "c330cf7b-caca-4755-b91a-56c1b6115dfe", "text": "عندما نسمع هذا النوع من الخطاب فكأن الزمن توقف في الجزائر عند السيتينيات.", "ground_truth": null}, {"id": "c33144e9-5fdc-4521-883d-ff1ccc3328a2", "text": "تقدم المشروع من 36% إلى 47%", "ground_truth": null}, {"id": "c333a999-17c1-4b99-8751-d7afe988ebe3", "text": "72f4e200-e158-42f9-98e3-fab19b07acbb", "ground_truth": "neutral"}, {"id": "c334454f-92c1-4102-9040-fd404d37f81a", "text": "5f02f779-30c0-456c-bf49-1dc7460e057d", "ground_truth": "negative"}, {"id": "c33a2995-0ffe-4037-a57a-ea399947576e", "text": "تأخير في الجدول الزمني: 5 أشهر", "ground_truth": null}, {"id": "c33a5526-1a22-417f-bd77-68c0c940929e", "text": "الجزائر تشتت شملهم والمغرب يجمع شتاتهم….!", "ground_truth": null}, {"id": "c33e3e0d-7a93-47af-af96-e516fccae801", "text": "الخدمات الرقمية", "ground_truth": null}, {"id": "c33ec22c-7b4d-4bf5-9c19-e13050b960ca", "text": "هناك آلات لتصفية المياه يستعملها الناس في منازلهم غزت السوق الوطنية تسبب في ضياع الكثير من المياه. لتصفية لتر واحد من الماء تقوم برمي 4 لترات من المياه في المجاري. و هذا غير مقبول  و خاصة  في فترة الجفاف. الطامة الكبرى إذا كانت مصانع مياه المائدة تستعمل نفس التقنية.", "ground_truth": null}, {"id": "c340114d-1761-4cfb-a0e3-849f24b1a7fc", "text": "تتبع وتقييم برامج التنمية", "ground_truth": null}, {"id": "c347a640-ab85-419e-8653-b6f88ad332c2", "text": "مقاطعة جميع المنتوجات للولاية الجزائرية ر رفع الرسوم على مستوردها…التمر و الهريسة و  منتوجات السكر الإصطناعي لن تجعلنا في مجاعة….دويلة غير مهمة مجهرية تخلت عن ارض كثيرة لصالح الكبرانات لا خير فيهم….إقطع و حرض الأصدقاء من الدول الشقيقة لتأزيمها إقتصاديا اكثر فاكثر حتى ينبطحوا و يضع تونس تحت لوصايا لصالح الجزائر منها يثقل كاهل الأخيرة بمصاريف زائدة و ثقلية لكي لا تقوم لها قائمة…", "ground_truth": null}, {"id": "c347fdb2-2962-4644-85f0-dfa46f077400", "text": "62c4db5f-a5b7-48fe-95fd-ab3bdcc624e6", "ground_truth": "neutral"}, {"id": "c34d8c50-8c3a-40be-aaae-3852846b9a78", "text": "داك الشي اللي درتوا في السنوات الماضية غاديين الديروه في السنوات الآتية", "ground_truth": null}, {"id": "c34f4908-a9ff-4eda-b906-4b7da14b31a9", "text": "صراحة دول الخليج مخلصة و وفية في علاقتها مع بلدنا المغرب. شكرا لدول الخليج و دامت الصداقة و الوفاء.", "ground_truth": null}, {"id": "c356b8ac-6f8c-4435-b599-05f88b1ba69b", "text": "تفاصيل إضافية حول بيئة و تنفيذ ثقافة على مراحل خلال 311310 درهم شهور", "ground_truth": "neutral"}, {"id": "c3597175-2d22-427e-a26f-385cdea47c9e", "text": "اعتبر بعض المسؤولين عن الجمعيات المعنية بحقوق الإنسان جد أغبياءبحيث يعتبرون ان الدول الغربية تأمن الديموقراطية و حقوق الإنسان و أنها جعلت الامم المتحدة لاحترام القوانين الدولية و حقوق الإنسانالا يعلم أن جميع الدول الغربية المتبجمة باحترام حقوق الإنسان هي اول من تختريه حينما يتعلق الأمر بمصالها و بسيادتها و لا تخاف على موقعها و تخترق جميع القوانين الدولية إذا لزم ذلكمن السداكة لأمان بقوانين لا تحترم من طرف واضعيها حين تعاكس مصالحهاهل الدول التي تمتلك حق الفيتو تحترم القوانين الدولية و الأمثلة كثيرة.الولايات المتحدة لا تحترم القوانين حينما يتعلق الأمر باسرا:يل و كذا الدول الغربيةروسيا لا تحترم القوانين حينما تعلق الأمر بسورياكيف لشخص يخاف على منصبه كرئيس جمعية و يضرب في سيادة بلده من أجل موبعه", "ground_truth": null}, {"id": "c35bd6ae-c6c1-4f83-9431-009291354d1f", "text": "1e08d7cb-28d9-4c04-b400-08e8c318bb22", "ground_truth": "neutral"}, {"id": "c3664201-7967-4c7a-b7a0-f3d5c30c0f53", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c36d4b29-e627-487a-93f7-f9c69a17ffe6", "text": "غياب اليات تفعيل المشاركة المواطنة والديمقراطية التشاركية على مستوى جمعيات المجتمع المدني، خاصة تقديم العرائض والملتمسات لسلطات المختصة", "ground_truth": null}, {"id": "c370ee6e-c9c3-48dc-8124-9c7c6a7039ee", "text": "35d53a08-9832-40c8-a433-2e225f28a3a7", "ground_truth": "positive"}, {"id": "c3793d4a-b134-4f53-8b50-523991ee5655", "text": "عقوبة الإعدام أقل كلفة من السجن، ربما إذا توفرت للمحكوم عليه إمكانيات مادية يمكن بيعها قصد النفقة عليه ابتداء من تاريخ الحكم إلى أن تبقى مصاريف القتل والدفن، ولا يجوز تحميل خزينة الدولة مصاريف سجن المحكوم بالإعدام…", "ground_truth": null}, {"id": "c37c2bfa-fbb2-4008-8c61-0d41d1c74b03", "text": "7298decf-2104-4e8b-b8c7-5d5c5bd886d8", "ground_truth": "positive"}, {"id": "c37d7a5f-132c-4cc9-8540-589b02ae0491", "text": "على الجزائر الافصاح عن نوياها الحقيقية اتجاه ابنااء منطقة القبائل  الذين يطالبون بتقرير المصير منذ فجر الاستقلال ويتعاملون بالابادة الجماعية والعشرية السوداء غير بعيدة ؟", "ground_truth": null}, {"id": "c382434d-98c0-496c-b325-252fbcebbc76", "text": "اطلب واتمنى من الاستاذ الدكتور العثماني ان لا ينسى انه كان رئيس حكومة ووزير الخارجية وقبل كتابة اي كلمة او رأي وجب التفكير جليا لعدم الاضرار بمصالح الوطن العليا. من غير قضية جنوب المغرب و اراضينا المقدسة في فلسطين التي عليها الاجماعي الشعبي المطلق، فالقضايا الاخرى لا دخل لنا بها ونقف فيها الحياد التام. النقطة الاخرى التي اريد ان اذكر بها استاذنا الفقيه العثماني: الشعب المغربي ليس في حاجة لاحد ليعترف بسيادتنا على اراضينا ولسنا مضطرين لاقناع احد بذلك كان من كان…نحن فرضنا واقعا زالجميع مضطر لقبوله. انتهى الكلام.", "ground_truth": null}, {"id": "c382c489-c676-4041-990e-7799c53c55ee", "text": "5e4d47b2-759e-4694-bd43-9242fa04aad5", "ground_truth": "positive"}, {"id": "c382deb1-329a-4d75-9700-c7f2674a03c3", "text": "3b636580-ce6f-41ac-8d59-770998a99169", "ground_truth": "positive"}, {"id": "c3842125-b777-4d55-a93a-b14a205a500e", "text": "2bdab708-336f-47eb-9663-cef40d139bc4", "ground_truth": "positive"}, {"id": "c3846feb-1546-48fa-a50d-0da0c1f304a9", "text": "تطبيق تتبع تنفيذ برنامج عمل الجماعة", "ground_truth": null}, {"id": "c3862ccf-8838-4dac-a8a6-7dfe0d9154bd", "text": "2bd58156-d7c9-4043-99b7-96a828619e49", "ground_truth": "neutral"}, {"id": "c388b58d-d922-49ba-bc74-b0b75dc4143e", "text": "وماذا ينقص الإدارة الأمريكية لكي تضغط وتطبق الحل المغربي ، وطي هذا الملف نهائيا ، ينقصها انها تريد إطالة هذا النزاع وبيع اسلحتها الى المغرب", "ground_truth": null}, {"id": "c38b2ee7-52bf-49ec-9df7-a1c5e5d26ec6", "text": "مشروع لتحسين تنمية في منطقة بني ورين", "ground_truth": null}, {"id": "c38e308c-cbaf-4f94-b2f5-b13f75ed7efe", "text": "تفاصيل إضافية حول نظافة و اقتراح بتفعيل حكامة بميزانية تقديرية التكنولوجيا الحديثة", "ground_truth": "neutral"}, {"id": "c38e929d-90f3-414f-a085-4d30c9163cad", "text": "اللهم دم العز و النصر و التمكين و الصحة و السلامة و الأفراح و المسرات و التوفيق و التفوق باستمرار على ملكنا المفدى يارب العالمين و كن له ولي و الحافظ و المعين أينما حل و ارتحل الراءد بالجميع المقاييس في خدمة المغرب المغاربة بشتى المجالات بوضوح و طموح لا محدود دون ملل او كلل و نكران الذات .", "ground_truth": null}, {"id": "c38ec5c1-3624-47fe-bc4a-be09387ddbe4", "text": "577543d2-a451-40e8-84bd-66afea67de7e", "ground_truth": "neutral"}, {"id": "c38fe8d9-0814-4b74-a682-082e38726f72", "text": "تعزيز المشاركة المواطنة و جعل المواطن فاعلا ترابيا شريكا للجماعة.", "ground_truth": null}, {"id": "c391b7a7-501f-464f-8104-5067dd5af692", "text": "مشروع لتحسين رياضة في منطقة الدار الحمراء", "ground_truth": null}, {"id": "c393ea35-9402-40aa-b6b6-c9998a19d092", "text": "05344c1b-9c4d-485d-8382-f28e05f7b9e0", "ground_truth": "positive"}, {"id": "c3978a1d-4be8-43b0-b0a6-7d0f2eaaea66", "text": "1- اقتناء العتاد المعلوماتي.\r\n2- تنظيم مباريات للتوظيف وفتح باب الإلتحاق والإنتقال.\r\n3- برمجة دورات تكوينية مستمرة.\r\n4- حملات تحسيسية (فيديوهات وصور توضيحية)", "ground_truth": null}, {"id": "c397d8f7-4be0-4378-b876-09ec6a6b9967", "text": "16fef90f-b20e-4209-a627-ccbcef69b0a1", "ground_truth": "neutral"}, {"id": "c3a1825b-cab6-4ff8-bdd8-2b8bf0693b49", "text": "تفاصيل إضافية حول إنارة و إطلاق مبادرة مشاركة لتحسين المجتمع المدني", "ground_truth": "positive"}, {"id": "c3a32638-4d83-4a1b-96b0-02253eaa3814", "text": "مشروع لتحسين تضامن في منطقة أكدال", "ground_truth": null}, {"id": "c3a45ab8-2b0b-4ac2-82a1-fc664ec44547", "text": "04073588-0e68-4071-b242-f96cf8b66b62", "ground_truth": "negative"}, {"id": "c3a66197-9cff-47c8-ad63-71ce40a14662", "text": "5d8fd8d6-f0ab-4071-8430-a0e9d1834fbd", "ground_truth": "positive"}, {"id": "c3a9c1ca-007f-4240-a607-881ebd908a84", "text": "تفاصيل إضافية حول إنارة و تطوير شوارع من خلال 5 المحلية", "ground_truth": "positive"}, {"id": "c3b6d158-4998-460a-850e-c5c4cb61eaff", "text": "- تنظيم حملات تحسيسية توعوية للنظافة بمشاركة المجتمع المدني .\r\n- تنظيم حملات النظافة بمشاركة وداديات الاحياء.\r\n- احداث مصلحة لتدبير الشكايات المتعلقة بمشاكل النظافة.", "ground_truth": null}, {"id": "c3b73555-ef9e-4554-ae28-cb5371f88eae", "text": "تم إنجاز المرحلة 4 من المشروع", "ground_truth": null}, {"id": "c3bb1ccc-1e88-4d9e-857b-857eec296e39", "text": "7cb16bec-e37f-47a3-8320-099b1963c212", "ground_truth": "negative"}, {"id": "c3be2c7a-a049-4a4a-ba65-3447854efbb7", "text": "إحداث الهيئة الاستشارية للشباب بجماعة الفنيدق", "ground_truth": null}, {"id": "c3bf287c-7f63-445c-aae9-e1709d258a49", "text": "هادي بداية مزيانة، وبفضل هاد الإجراءات غادي تكون الحياة ديال المتقاعدين أسهل، والله يكمل بالخير.", "ground_truth": null}, {"id": "c3d4dea0-11c7-4735-a156-6b2bc0db681c", "text": "لم افهم مليون ساعة من التحليق !!!!!! أي أكثر من مئة سنة من التحليق مثلا!!", "ground_truth": null}, {"id": "c3d63531-ebde-4349-94da-99aeef2857cf", "text": "تعزيز الولوج الى الخدمات الجماعية عبر الموقع الالكتروني\r\nتوسيع خدمة الانترنت لتشمل كافة تجهيزات ومرافق القرب\r\nتعزيز قدرات الموارد البشرية والمنتخبين \r\nتعميم الرقمنة وتبسيط المساطر\r\nتقوية التواصل مع الساكنة من خلال استعمال جميع اليات التواصل الاجتماعية واستخدام جميع اللغات واللهجات المستعملة محليا\r\nاحداث رقم اخضر لتلقي شكاوى ومقترحات المواطنين/ان \r\nتعميم استعمال المنصات الالكترونية وتبسيط الولوج اليها \r\nاشراك الجمعيات في التعريف بالشأن المحلي\r\nاحداث خلية اعلامية", "ground_truth": null}, {"id": "c3d748e4-9c8b-449c-ae23-71bc250cb926", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c3dc129c-2eeb-4ed5-af6b-1c9966ea8fbf", "text": "2e92ec06-f288-48c9-a2a8-154892a07209", "ground_truth": "positive"}, {"id": "c3dda60a-7e42-4125-bf85-fd1f5d564500", "text": "مشروع لتحسين إنارة في منطقة واد أمليل", "ground_truth": null}, {"id": "c3e22fcf-cf59-4b0f-bf6b-71c117aa626a", "text": "تفاصيل إضافية حول ابتكار و اقتراح بتفعيل مشاركة بميزانية تقديرية المجتمع المدني", "ground_truth": "positive"}, {"id": "c3e6689b-e2a7-4f10-ba90-9073d3a08910", "text": "على الدبلوماسية المغربية أن تركز على العلاقات المتنوعة مع موريطانيا وأن لا نترك فراغا يستغله جيران السوء مثل ما حدث مع تونس،لنا تاريخ تشترك  وحدود مشتركة وهي بوابتنا نحو العمق الإفريقي.", "ground_truth": null}, {"id": "c3e84743-c1c9-4fa6-b8f2-3ae6fec45f03", "text": "295bb015-a0ab-47b2-966e-12470e957dda", "ground_truth": "positive"}, {"id": "c3f06ce2-4c1b-41f2-9d8d-c9a63bb9c850", "text": "تفاصيل إضافية حول استدامة و إنشاء تنمية بالشراكة مع التمويل التشاركي", "ground_truth": "positive"}, {"id": "c3f19eaa-3fee-484e-b915-1a052171af66", "text": "7ded3ece-4d8b-4d6d-937f-6495a3c525a3", "ground_truth": "negative"}, {"id": "c3f2771f-7b79-4f5d-a655-b93a2ec9f4da", "text": "الواقع يقول ان حوالي ٩٠ في المائة من المغاربة لغتهم الام هي العربية, بينما ١٠ في المائة يتحدثون لهجات مختلفة مثل الحسانية و الشلحة والسوسية و الامازيغية و غيرها.", "ground_truth": null}, {"id": "c3f31b26-8493-4d07-9b6e-69c8dcc51939", "text": "خصصت المندوبية العامة لإدارة السجون وإعادة الإدماج ميزانية بلغت 753.5 مليون درهم (ما يزيد عن 75 مليار سنتيم) لتغطية تكاليف تغذية السجناء في إطار مشروع ميزانية 2025، إضافة إلى 40 مليون درهم موجهة لتأمين الأدوية، و28.5 مليون درهم لتوفير مواد الطاقة المستخدمة في التدفئة والطبخ، و16 مليون درهم لشراء مواد النظافة والتطهير.", "ground_truth": null}, {"id": "c3f45ec8-ff58-4316-a195-4dddea286b38", "text": "مشروع لتحسين خدمات في منطقة أكوراي", "ground_truth": null}, {"id": "c3f8d81b-0b39-4cd3-ae58-aefae6631817", "text": "التفكير في وسائل استباقية للوصول إلى المعلومة", "ground_truth": null}, {"id": "c3fc2f12-3a61-4b0f-88b5-c6df1bab2d8f", "text": "الجزائر دويلة من صنع الإستعمار الفرنسي ولتبقى خريطتها على الكرة الأرضية فهي تهاجم المغرب وتحاول تقسيمه إلى دويلات وترسّم الحدود الموروثة عن الإستعمار لكن هيهات هيهات لقد إقترب وقت الحساب وقت تصفية الإستعمار بكل أشكاله والبكاء لا يفك من الموت.", "ground_truth": null}, {"id": "c4007621-6d4a-4761-a2f1-4cb73d34b07b", "text": "7bbd024d-e7ad-4886-90fd-acf910c7a35e", "ground_truth": "negative"}, {"id": "c4036ef8-f300-44b3-87a7-a43d35d273f2", "text": "مشروع لتحسين نظافة في منطقة سايس", "ground_truth": null}, {"id": "c40615a0-b43d-4f12-84b0-6217651187d3", "text": "تعديل الميزانية: تخفيض بنسبة 14%", "ground_truth": null}, {"id": "c406198c-ec2a-4c8a-bb5c-03f862c37b85", "text": "للأسف الشديد، يعتبر الموظف الجماعي الحائط القصير، فبمجرد القيام باضراب يدعو إليه التنسيق الرباعي يتم تنفيذ الاقتطاع من راتبه الشهري و تطبيق عملية الأجر مقابل العمل.ندعو إلى تطبيق قرار الأجر مقابل العمل في حق كل برلماني تخلف عن جلسات البرلمان بمجلسيه، لأنه يضيع حقوق المواطنين.", "ground_truth": null}, {"id": "c408194b-fb41-4e9b-b985-10f6ae73d1da", "text": "تأخير في الجدول الزمني: 6 أشهر", "ground_truth": null}, {"id": "c40964a6-8f12-4ae5-9dcd-5b198da3abcd", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c40cf4a4-4a96-49a5-bafe-8dcb2e937bd4", "text": "سيدي جلالة الملك المفدى محمد السادس.اقترح لفرملت التأويلات أن يتقدم  أعضاء المجلس الأعلى لعلماء الشريعة الاسلامية بتوضيح وتبيان كل نقطة على حدى والسند التشريعي لها في القرآن الكريم والسنة النبوية الشريفة وخصوصا النقاط الأربعة عشر المتبقية .والله المستعانوالله ولي التوفيق", "ground_truth": null}, {"id": "c40d7bb7-f9b6-469c-900e-1751b8659053", "text": "مشروع لتحسين تنمية في منطقة عين تاوجطات", "ground_truth": null}, {"id": "c417f22c-2368-43cb-a8e9-36784bfed5b3", "text": "استصلاح و فتح المسالك القروية التابعة لجماعة ايت بن يعقوب", "ground_truth": null}, {"id": "c41836bc-7103-4896-b603-97d3356252c0", "text": "45703479-5338-4125-bd35-d6da03037a02", "ground_truth": "neutral"}, {"id": "c421919d-abcf-4c58-9104-fb1aa3d34d76", "text": "615c8f3e-e2f3-4fad-b178-2fb813915015", "ground_truth": "neutral"}, {"id": "c4243770-f166-44ae-8c28-c0de980020a1", "text": "مشروع لتحسين ذوي الاحتياجات الخاصة في منطقة مكناس", "ground_truth": null}, {"id": "c424b144-3fe5-4db4-b1b0-73948bda4277", "text": "مشروع لتحسين ثقافة في منطقة تيسة", "ground_truth": null}, {"id": "c42731e3-57cb-44ab-bc2b-a2297ad80032", "text": "نقص التكوين في المجال", "ground_truth": null}, {"id": "c42821f4-1751-48a4-8c2e-cc05761858d8", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c428453d-998a-4876-8d30-2703e1d379d3", "text": "تحت شعار  ” الجزائر ” مهددة، تبرر الحكومات الجزائرية رفع ميزانية المخصص لشراء السلاح  إلى 25 مليار دولار أمريكي.في الحقيقة هي بعض الدولارات التي تدق لشركات التسلح تقدر ب 10 مليار دولار أمريكي.  و والباقي للمسؤولين العسكريين الكبار في الجزائر.الجزائر أعلنت الحرب على المغرب منذ 1973 ولم تنتصر. المغرب  استرجع صحراءه و الجزائر  ربحت  البوليساريو  والشعارات التافه.ديما مغرب", "ground_truth": null}, {"id": "c430f867-8ab1-421e-8386-5319448e41a4", "text": "المغرب انشاء في 2030 غادي نشوفوا تغيرات بزاف بالاخص في البنية التحتية والشيء الذال على هذا احتضان المغرب لكاس العالم", "ground_truth": null}, {"id": "c433c1bc-1b53-49f2-a1ea-adb3fd43eecd", "text": "مشروع لتحسين تكنولوجيا في منطقة سكورة", "ground_truth": null}, {"id": "c433f271-29ff-4417-b94e-c09f3ce77208", "text": "597f8df4-bc7e-45c2-bac3-c9549ba2d3c1", "ground_truth": "positive"}, {"id": "c437ab90-3d4f-482a-8884-b96b607bc3a9", "text": "77d787d9-2094-4f70-b4fc-b3b044bb1270", "ground_truth": "neutral"}, {"id": "c43e12d8-38ad-4f7f-a48e-5884af6adea2", "text": "مشروع لتحسين تواصل في منطقة أدرج", "ground_truth": null}, {"id": "c4432109-215c-4c04-bea4-0c3b8541e19f", "text": "مشروع لتحسين رياضة في منطقة أكنول", "ground_truth": null}, {"id": "c4452fec-8eba-4083-b6eb-07d00fd7883f", "text": "اشراك المواطنات والمواطنين وهيئات المجتمع المدني في تتبع تنفيذ برنامج عمل الجماعة", "ground_truth": null}, {"id": "c44c81ae-ab7f-4b14-8ebd-65d0a5565113", "text": "مشروع لتحسين تعليم في منطقة سيدي سليمان", "ground_truth": null}, {"id": "c4520e3f-aab9-44e4-8a1d-0c3d751d6fac", "text": "على ما يبدو ان جنوب أفريقيا تريد أن تسيطر على القارة الأفريقية هي و الجزائر من الشمال إلى الجنوب،و المغرب بالنسبة لهم منافس قوي يجب إزاحته،يجب على المغرب تقوية الجبهة الداخلية و التحالف مع شركاء داخل القارة و خارجها.", "ground_truth": null}, {"id": "c4610a82-a22b-4312-bb5f-cce9dbb1c14d", "text": "070c02a8-a9a9-4171-9ac2-3c0b1fa6d216", "ground_truth": "positive"}, {"id": "c463c3b0-b6c9-4de3-933d-9577cdd59f27", "text": "لماذا نشتري كل انواع السلاح المتطور والفتاك ونبقيه في التكنات يامله الصدأ.لماذا لا نستعمله لتحرير ما تبقى من صحراءنا وتقضي على جميع المرتزقة ونغلق هدا الباب الذي يأتينا منه الريح", "ground_truth": null}, {"id": "c463fb89-0e8a-4e0f-90c3-cf78dcd06e3b", "text": "362a0c09-34a0-4582-88e7-b6483f841cfa", "ground_truth": "neutral"}, {"id": "c4644ef6-bac1-4266-94ce-b6780c8aa38f", "text": "من الأحسن أن لا ياتوا لن يضيفوا أية إضافة للعمل البرلماني أساسا هم لا يمثلون إلا أنفسهم وعاءلاتهم فوجودهم كعدمه", "ground_truth": null}, {"id": "c465ddec-f713-4457-8064-898dd78e2d10", "text": "5ee4815e-3777-4d2a-9baf-6eb25b2f9348", "ground_truth": "neutral"}, {"id": "c46d397f-656d-4799-9df3-f30ed59f34b4", "text": "4b1dec0b-a22c-4ca6-ab75-8df5cbb7b5af", "ground_truth": "positive"}, {"id": "c474615b-0405-48a5-9906-a6588b0a10df", "text": "يجب أن تعطى لمؤسسة الوسيط سلطة على جميع الإدارات  وحتى على القضاء فى بعض حالات نزع الملكية. لا معنى للوسيط اذا كانت قراراته مجرد اقتراحات  او ابداء رأي. قرارات الوسيط  يجب أن تكون ملزمة.", "ground_truth": null}, {"id": "c47cac07-7993-4e3d-9f54-1d37940d95be", "text": "اذا كانت الجزائر تدعي علانية أنها ليست طرفا في هذا الصراع فلماذا  تأوي هؤلاء الانفصاليين فوق أراضيها  ولماذا تمولهم من مال الشعب الجزائري ولماذا تعاكس المغرب والعالم كله حين يتكلمون عن الصراع في الصحراء المغربية وكيف يعقل ان معظم كبار البوليساريو  مزدادون في مدن مغربية كمراكش وبن جرير وطنطان وكلميم وغيرها من المدن التي لم يشملها الاستعمار الإسباني  وفي الاخير يلقبونهم بأنهم صحراوين أسئلة كثيرة تحير العقل ولا يستطيع اي شخص عاقل الإجابة عنها سوى عسكر الجزائر الذي يملك الحل المعاكس", "ground_truth": null}, {"id": "c47e37db-a596-46e3-b227-3da63d2307c3", "text": "من خلال ما يُشاع أنّ التخفيض من الضريبة على الدخل لا تشمل إلّا نسبةً قليلة من المتقاعدين، علماً أن الأغلبية العُظمى من المتقاعدين معفون من الضريبة على الدخل، لهذا فكلّ ما صرّح به الوزير هو ذرّ للرّماد في العيون و محاولة لمُراوَغة المُتقاعد الذي ينتظر من الحكومة زيادة في راتِبِه بقيمة لا تقلّ عن 2000 درهم شهرياً من أجل مُسايَرة راتبه الهزيل لما يعرفه البلد من غلاء فاحش في الموادّ الضروريّة. لماذا تهميش فئة المتقاعدين الذين أفنَوْا حياتهم في خدمة بلدهم؟؟ و لماذا تمّ تجميد رواتبهم لعقود عديدة، علماً أنّ المغرب يزخر بثرواتٍ طبيعيّة هائلة لا تُعدُّ و لا تُحصى؟؟ المتقاعد المغربي في حاجة إلى عدالة اجتماعيّة يستفيد من خلالِها على حقّه في العيش الكريم.", "ground_truth": null}, {"id": "c484d420-9eed-4ee0-9854-9788b322aee5", "text": "تقدم المشروع من 30% إلى 55%", "ground_truth": null}, {"id": "c4874e9c-91e8-4d7f-b7a2-ad945ccc85a8", "text": "مبروك هذه الزيادة على كل الأحوال .أتمنى من الحكومة النضر بعين الرحمة كذالك أصحاب التقاعد أقل من 1500 درهم و الله ثم و الله العضيم هم في معانات مع الفقر و المرض .", "ground_truth": null}, {"id": "c4895a2e-c5bf-41e4-8840-b11d61b6361c", "text": "2cf1f335-87b3-4a47-9b43-f6b462f1f590", "ground_truth": "positive"}, {"id": "c4953ae8-a736-41f5-88d1-6c28f48a6c10", "text": "في الحقيقة الطمع اصاب كل من تسول له نفسه وهادا حتى ولو اني لست من المدافعين عن كترة الاحزاب بل اشمءز كلما سمعت بحزب جديدولكن لو كان القانون يسمح لك  حزب  على اساس ان لاياخد درهم واحد الا في حدود المقاعد المحصل عليها في الانتخابات ويبقى  على أعضاء   الحزب ان يمولوا الحزب حتى ظهور النتاءج", "ground_truth": null}, {"id": "c4983656-8993-439d-b8f8-3c0c600b2054", "text": "مشروع لتحسين إنارة في منطقة إغزران", "ground_truth": null}, {"id": "c4988508-3c47-4c8b-9c03-6695f8ee7ff0", "text": "22d9e55e-5f90-4026-a26f-1d9b1012c5bc", "ground_truth": "positive"}, {"id": "c498aff0-b1a9-4307-a964-585f2116fe09", "text": "المجهودات التي تقوم بها الحكومة المغربية بقيادة رئيس الحكومة تعمل على القيام بالتدابير اللازمة لضمان المواطنين مستقبل افضل.", "ground_truth": null}, {"id": "c498e98b-3077-4f8f-97ed-694cf836a82e", "text": "00a6dd04-b86c-4298-b0ab-534e02f5d338", "ground_truth": "positive"}, {"id": "c49c8430-f5fe-4004-9290-2e4850276bdd", "text": "تعديل الميزانية: زيادة بنسبة 11%", "ground_truth": null}, {"id": "c49e9ded-725a-4be4-aafd-d9341290f3e5", "text": "مشروع لتحسين استدامة في منطقة أكنول", "ground_truth": null}, {"id": "c4a566c3-23de-4782-9f9e-a123bb42905f", "text": "السيد الصادق! إفهم جيدا!الإجتهاد يكون في حالة عدم وجود النص! وفي حالة وجوده، فالأمر قطعي!", "ground_truth": null}, {"id": "c4a795df-f90b-4916-9308-9590e6b991af", "text": "القيام بعملية التشجير باعتماد عملية التنقيط", "ground_truth": null}, {"id": "c4ac8002-437b-4520-a303-a5aef7c49612", "text": "تفاصيل إضافية حول رياضة و إطلاق مبادرة تعليم لتحسين التكنولوجيا الحديثة", "ground_truth": "positive"}, {"id": "c4b71f0a-e48b-409e-8eee-4c43766db536", "text": "67d6b694-2092-473f-8e4b-08b11b3094ee", "ground_truth": "positive"}, {"id": "c4b76f34-ac73-4723-9d26-ec04ae6c39a8", "text": "61baf667-e94a-4f2b-983c-10e274710aa9", "ground_truth": "neutral"}, {"id": "c4b997b5-df74-460f-b47e-75aada1d2ac8", "text": "50b0bbf6-89da-4f61-8450-92324a2644cc", "ground_truth": "positive"}, {"id": "c4c2bc78-3312-41b0-8c05-8d7598651b0a", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c4ca1c9b-9297-45e7-8d74-95f0c3175d10", "text": "تفعيل قانون الإضراب يعني  ان على النقابيين بعضهم شد تسبيح والباقين أن يبحثوا  عن مصدر دخل  من خلال فتح مشروع لبيع الفطائر، لن يبقى شيء اسمه إضراب بعد الآن كاميلا تحبسات لسنوات طويلة و أنتم تتلاعبون بمصالح العمال، والآن تدفعون الثمن. انصحكم  لتحويل المقرات لقاعات الحفلات راه مشروع مربح.", "ground_truth": null}, {"id": "c4cb4a29-b42e-4c45-b070-863437a8b4e3", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c4dae6e1-fb17-4f1f-b059-7cb4be5abcdf", "text": "مشروع لتحسين أمان في منطقة سكورة", "ground_truth": null}, {"id": "c4e024ff-f5c6-4bc4-960b-84aed9e18b40", "text": "1b9fb9b1-945a-4318-8b48-41c992f16b0d", "ground_truth": "neutral"}, {"id": "c4e14b9d-deac-46d0-bd23-12465b3c1f69", "text": "47ced260-ac31-48bf-beb8-18e40b3d01fa", "ground_truth": "neutral"}, {"id": "c4e32866-a3f5-42b4-bb67-dcd90e952228", "text": "تفاصيل إضافية حول رقمنة و تطوير مشاركة من خلال الوزارة الوصية المحلية", "ground_truth": "negative"}, {"id": "c4e352f8-0130-4cd8-bc2a-b26d04f16f82", "text": "انصر أخاك ظالما او مظلوما، الفرق البرلمانية انضمت إلى مسرحية الحكومة عنوانها (الضحك على الذقون) عندما تعلم أن 80% من المتقاعدين الصغار لا يؤدون الضرائب، فأى تحسين عن الدخل يتحدثون؟ اتقوا الله في المقهورين الذين اوصلكم إلى قبة البرلمان لانصافهم.", "ground_truth": null}, {"id": "c4e3bc2f-3720-47cf-a9cd-1c246474704d", "text": "مشروع لتحسين أمان في منطقة سكورة", "ground_truth": null}, {"id": "c4f30539-ea14-4b35-82c9-6ced2759e76a", "text": "الجاذبية الترابية: إحداث بوابة رقمية خريبكة المنفتحة", "ground_truth": null}, {"id": "c4f66bb9-e5ab-4a8b-8749-91f154975109", "text": "* Pour remédier à cette situation, la commune pourrait mettre en place des initiatives visant à attirer des investisseurs pour la construction et l'exploitation de nouveaux centres commerciaux, de cinémas, de complexes de loisirs ou d'autres infrastructures de divertissement. Cela pourrait être réalisé en offrant des incitations fiscales ou des avantages économiques aux investisseurs, en simplifiant les procédures administratives pour l'obtention de permis de construire, et en fournissant un soutien logistique et financier pour le développement de ces projets. En plus d'augmenter l'attractivité de la commune pour les résidents locaux, de tels projets peuvent également stimuler le tourisme et créer des emplois locaux, contribuant ainsi au développement économique et à l'amélioration de la qualité de vie dans la commune de Martil.", "ground_truth": null}, {"id": "c4f71779-7808-40e3-9efe-f314cbc2cf69", "text": "مشروع لتحسين نساء في منطقة أيت بوبيدمان", "ground_truth": null}, {"id": "c4f751bc-356a-462c-b5c0-52f4b9943846", "text": "الانتخابات  لا تراقبها  الدولة  بل  تتحكم. فيها  وهي من تقرر  من سيفوز ومن سيخسر  الانتخابات  ، قانون  الانتخابات  في المغرب  مميع  الى  حد التشوه  في وزراة  الداخلية  هي من تتحكم  في خارطة  الانتخابات  وتسن  قاونين  انتخابية  تمنع  فوز  حزب  سياسي  بالاغلبية  وتبلقن  المشهد  السياسي", "ground_truth": null}, {"id": "c4f83e5d-4be6-43a5-a277-d3a9572c460e", "text": "تأخير في الجدول الزمني: 5 أشهر", "ground_truth": null}, {"id": "c4f8bfb3-dead-4935-bb96-b92b94608fb4", "text": "65a77c7f-582d-4124-8b3b-820dd6372e74", "ground_truth": "neutral"}, {"id": "c4f9c5b7-60b5-4686-940b-41f3d90eaa5e", "text": "تقدم المشروع من 13% إلى 82%", "ground_truth": null}, {"id": "c4fa20e2-5a83-4f6e-8e19-b70f60bbdbd1", "text": "13171648-e662-4b47-827b-2c85f6bcdaea", "ground_truth": "neutral"}, {"id": "c4fe4b0f-863e-4ef3-916d-f2062397138f", "text": "تعديل الميزانية: تخفيض بنسبة 18%", "ground_truth": null}, {"id": "c50c0109-c166-4348-b307-cbc7bdfa3b56", "text": "تفاصيل إضافية حول ذوي الاحتياجات الخاصة و تطوير نساء من خلال القطاع الخاص المحلية", "ground_truth": "neutral"}, {"id": "c50fa4d5-ad19-4f62-a41d-80f054bea2ba", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c50ff1ee-23ca-4a17-b165-91c9fa0b00a2", "text": "تأخير في الجدول الزمني: 5 أشهر", "ground_truth": null}, {"id": "c5160766-65fd-4c5c-b050-a54807a26adf", "text": "تعديل الميزانية: تخفيض بنسبة 15%", "ground_truth": null}, {"id": "c5185999-bf3b-400d-b162-4faf129979fb", "text": "كنا خايفين من الزواج دبا غانكرهوه", "ground_truth": null}, {"id": "c52099a9-e015-4fe1-9f71-3b6f94eb0e55", "text": "مشروع لتحسين ذوي الاحتياجات الخاصة في منطقة بني لنت", "ground_truth": null}, {"id": "c5238bfa-52fb-4af9-ad0b-97be3dfe42b9", "text": "إنشاء مجلس لرجال الأعمال قصد وضع رؤية مشتركة بين المغرب ودول للعالم للعمل معا في إفريقيا وتوحيد جهودهما في هذا الاتجاه", "ground_truth": null}, {"id": "c528ff44-b756-4763-b3d3-a963c2934621", "text": "تفاصيل إضافية حول شفافية و إنشاء نظافة بالشراكة مع 6", "ground_truth": "negative"}, {"id": "c52b0f2c-03ec-4c07-9f96-d5c55b2c192e", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c52b2672-0651-44ac-b786-06e3dadb1192", "text": "يتشرف رئيس جمعية الفن والتعبير بالجهة الشرقية تحديات التي يواجهها الحي الحسني الوفاق كلوش هما: 1_الانارة_ الطروقات -إصلاح سويقة -زيادة في النقل الحضري بمدينة وجدة بخصوص خط 04 _ التهميش في الحي الحسني- البطالة - \r\nالعنف ضد النساء- الإهتمام بالمرأة والطفل.", "ground_truth": null}, {"id": "c52c0869-564f-4f2e-a6e7-0a6dd383e695", "text": "توفير خدمة الانترنيت في الفضاءات العامة", "ground_truth": null}, {"id": "c530bfd5-128f-4ce7-9d9d-379011a0dcc7", "text": "المغرب تحت القيادة الراشيدة لصاحب الجلالة الملك محمد السادس حفظه الله في مساره الصحيح نحو التنمية والاستثمار في البنيات التحتية وهذا يؤكد جاهزية المغرب للتنظيم بطولة قارية بهذا الحجم", "ground_truth": null}, {"id": "c5368e65-72b3-47d0-9503-7e6e8b648f4d", "text": "تم تحديد مخاطر جديدة: تقنية", "ground_truth": null}, {"id": "c540024c-0a71-4ce0-b9b2-edc0cb02d8bf", "text": "اودي  غير خليو الضريبة ؤزيدو للناس  ففلوس التقاعد.2025  على الأبواب ؤمزال متقاعدين كيشدو فالتقاعد مابين 1000 ؤ1500 درهمؤالله انا بعدا حشمت بلاصتكم السي لقجع.", "ground_truth": null}, {"id": "c541579b-ab8e-4e87-aead-cdabf1bc3ee7", "text": "757a1aab-19da-45af-a327-171dddbf92cc", "ground_truth": "neutral"}, {"id": "c5449fae-0249-40d0-87d4-64311059faf5", "text": "نشكر إخوتنا الخليجيين على محبتهم و تقديرهم للمغرب و نحن نبادلهم نفس المودة و المحبة.", "ground_truth": null}, {"id": "c5489f62-8609-4f0c-b1ac-65796ef58c76", "text": "تهيئة المساحات الخضراء بجماعة مديونة", "ground_truth": null}, {"id": "c5493e06-4e9b-428c-a821-9e1057f81bf7", "text": "[  ] اللهم يسر و لا تعسر و بارك في هذا الجمع الدي نتمنى من الله عز وجل أن يكون جمعا ناجحا و دائما و أبدا حتى ينعم إخواننا الليبيين بالأمن و السلام لأنهم شعب شهم يستحق ذلك.", "ground_truth": null}, {"id": "c54c6441-f6e0-4ec6-98c7-009b045db2fb", "text": "7314c455-2b03-4b11-a892-8e1e23d5a6cc", "ground_truth": "neutral"}, {"id": "c54ff237-14f2-4605-ba4a-1e509be480f6", "text": "يجب اولا استفسار الدبيبة عن ما حصل لان العسكر الجزائري في كثير من المناسبات يستغفل الحضور ويخرج عن الموضوع بمعادة المغرب وتوريط الحضور في شركهلهذا اتمنى عدم إسائة المعلقين لليبيا حتى نفوت الفرصة على المشعوذين للعلم اجتماع إخواننا الليبيين في المغرب بوزنيقة لتوحيد صفوفهم هو سبب هذه الخرجات  و من داخل ليبيا", "ground_truth": null}, {"id": "c5501678-a4e9-4377-936b-ec35d5f1f9b1", "text": "على مدير صندوق الايداع و التدبير رد اموال المتقاعدين الى صندوقهم بكل الارباح التي جناها من توظيفها طول السنين منذ استقلال المغرب و يرفع يدها عنها قبل افلاس صندوق التقاعد", "ground_truth": null}, {"id": "c55302e4-02b1-4fac-9a53-0e1e21717b86", "text": "3892240b-fa31-4365-96d0-80d7985be338", "ground_truth": "negative"}, {"id": "c55621d0-1b66-4459-8602-236a18b2f799", "text": "65e881b0-0a46-4561-9c89-554c15f13f27", "ground_truth": "positive"}, {"id": "c55948f0-e1f3-413e-b4d6-195927ac45c7", "text": "6347e872-5f05-4152-961c-aef51da46a47", "ground_truth": "negative"}, {"id": "c55cba81-72d7-4ac0-8ff5-7abac30119f9", "text": "تفاصيل إضافية حول رياضة و تطوير حكامة من خلال الجمعيات المحلية المحلية", "ground_truth": "positive"}, {"id": "c560fc45-922c-409e-a6e9-5893007186ea", "text": "تفاصيل إضافية حول تواصل و تطوير صحة من خلال التمويل التشاركي المحلية", "ground_truth": "neutral"}, {"id": "c5661203-e8ff-4fdc-9487-76a5981388e1", "text": "3d432450-5e1a-485a-bc91-a5a00f52fdf5", "ground_truth": "negative"}, {"id": "c569fb72-e1e6-4bba-a14d-05d869e8d403", "text": "0c9cd8fc-1c5b-4235-b87d-103c3904efd9", "ground_truth": "negative"}, {"id": "c56ad9b2-4888-4377-a1bb-192636fd08d0", "text": "هناك تجاهل غريب من طرف حكومة الباطرونا لبعض الاحداث التي تقع في البلد كأنهافي كوكب اخر ولاتعترف بارادة ومطالب المواطنين الذين يريدون الاستجابة لتساؤلاتهم وتوضيحات رسمية وليس خرجات مسؤول غير مفهومة فلماذا لم تخرج الحكومة بتوضيح رسمي عبر وسائل الاعلام لتوضيح الوضعية ولماذا تتجاهل الغلاء الفاحش ولماذ ا تتجاهل نكبة الجفاف  ولا تتفاعل مع مختلف الاحداث التي تهم المواطن !! هل لانها لا يهمها هذا الشعب ؟؟ اكيد لا تعترف بالشعب", "ground_truth": null}, {"id": "c56d01fd-ee8f-4da3-9af0-45c2f61b3d56", "text": "تفعيل وتجويد الرقمنة داخل الادارة", "ground_truth": null}, {"id": "c5784c79-7fa8-43ec-8df5-9d226001b1ef", "text": "تفاصيل إضافية حول أطفال و تطبيق مشاركة كحل مستدام باستخدام القطاع الخاص", "ground_truth": "positive"}, {"id": "c578ca15-e9b3-4ee4-8cf4-3ad2e4c0d076", "text": "مشروع لتحسين ابتكار في منطقة سيدي سليمان", "ground_truth": null}, {"id": "c57a3310-3f6b-475f-adfc-eb7751a1b8ab", "text": "الانتخابات هى تجر كلام غير وقعى العربية فى المغرب  85فى المائة ام الامزيغية 15 فى المائة كل شئ واضح يا اوزين", "ground_truth": null}, {"id": "c57a38b6-c870-4642-8dc5-e37de6953a62", "text": "مشروع لتحسين شوارع في منطقة عين تاوجطات", "ground_truth": null}, {"id": "c57c313d-aa34-4308-889d-d21a66ae76ed", "text": "- جرد الاحياء التي تعاني من الهشاشة- التنسيق و الاشراك للوكالة المستقلة لتوزيع الماء و الكهرباء - وضع استراتيجية على المستوى القريب و المتوسط و البعيد - التدخل الفوري في النقط السوداء - توسيع شبكة التطهير السائل \" حجم القنوات \"ل", "ground_truth": null}, {"id": "c582fa0f-064c-44fa-a9ec-56756e0e99f0", "text": "انجازتكوينات في مجال التحول الرقمي", "ground_truth": null}, {"id": "c5882b75-b1d9-4d55-a7f8-4d1e99b2d7a1", "text": "تفاصيل إضافية حول نساء و اقتراح بتفعيل تضامن بميزانية تقديرية التمويل التشاركي", "ground_truth": "negative"}, {"id": "c58aab37-1874-4a43-92a2-82891abe07d8", "text": "مشروع لتحسين ابتكار في منطقة بوهودة", "ground_truth": null}, {"id": "c58b0b7c-3646-4c51-94d3-45676f26413d", "text": "تفاصيل إضافية حول تنمية و تطبيق رقمنة كحل مستدام باستخدام الوزارة الوصية", "ground_truth": "positive"}, {"id": "c59371ba-99ff-4922-970d-90fec9474b1d", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c596541a-586f-4df9-bf03-82435934d893", "text": "مع الاسف فما ان تذكر العلمانية الا ويتم ربطها بالمثلية ، وكان العامانية تعني فقط المثلية،  ويتم التغاضي عن كل ما تنطوي عليه من مزايا وحسنات بالنسبة للانسان ، ومنها الحرية والحقوق والعدل والمساواة و تكريم الانسان والرفع من قيمته … ، هذا كله يتم طمسه ويتم التركيز فقط على المثلية التي يمقتها حتى الكثيرين من الذبن يدعمون هذه العلمانية لانها تخالف الطبيعة والفترة ، اذن يجب الا ننساق مع هذه المغالطات ونهتم باامفهوم الحقيقي للعلمانية الذي ليس ضد الدين كما بدعي البعض ويحاول ان ينشره ببن الاخرين اتغليطهم و ضرب هذا المفهوم ، فالعلمانية تعني حرية التدين او عدمه ، ثم كيف لمن يدعي انه متشبت بالدين ويرتكب مخالفة تعاايمه كان يشرب الخمر مثلا ، وهو من اامحرمات ، ان مثل هذا الدبن هو الذي يطبق ، وهو دين عصري ، يسمح بارتكاب كل البواءق دون حرج ، يمكن ان يفسد و يرتشي و ينهب ووو ولا مشكلة فهو يبقى داءما متدينا ، وهذا  هو سبب كل معاناتنا بحيث ليس هناك محاسلة صارمة اان كل شيء مباح بمنطق هؤلاء .", "ground_truth": null}, {"id": "c5a0f4bc-53f9-47a6-b41e-21772c1f4ac0", "text": "44fcf6c7-f1d2-419d-8c54-2a5a7c952361", "ground_truth": "positive"}, {"id": "c5a142ee-5cc6-4826-9227-3d65b8bac4c2", "text": "مشروع لتحسين تواصل في منطقة تيزكيت", "ground_truth": null}, {"id": "c5ae9a27-a3b1-4c10-8a0a-7990030cf796", "text": "تعزيز الثقة بين المواطن والجماعة ترابية من خلال خلق آليات التواصل والشفافية و المساءلة والمشاركة المواطنة من خلال العمل بتعاون وثيق مع المجتمع المدني لمواجهة التحديات.\r\nالنشر الاستباقي للمعلومة الذي سوف يساعد الادارة في عملية التدبير الاداري اليومي كما سيعطي للمواطن وضوحا حول كيفية معالجة متطلبات ه و غيرهم \r\nتفعيل الموقع الرسمي للجماعة .", "ground_truth": null}, {"id": "c5b7c414-7832-4a54-8f12-76e8122d3506", "text": "748f651b-41cb-4056-a7ba-e976401913bb", "ground_truth": "positive"}, {"id": "c5bdc79d-3a59-4f1e-86c6-4cd6395fd8cc", "text": "مشروع لتحسين إنارة في منطقة الوردزاغ", "ground_truth": null}, {"id": "c5c5131f-e627-4ce1-b731-b57e290c7cdc", "text": "0ab404fa-cf0e-41cb-b75a-c9b0350c1aca", "ground_truth": "neutral"}, {"id": "c5c7f98e-0232-4e8b-9e15-8cb99961ab61", "text": "الله يشافي سيدنا والله ينصروا.  عاش المغرب ولا عاش من خانه.  الله الوطن الملك. الحمد لله والشكر لله رب العالمين", "ground_truth": null}, {"id": "c5ce1694-b1cd-4758-b136-b253f7601f91", "text": "الحكومة حتى اليوم والشي لقامت بيه كيبين بلي قادرة تنافس او اتخدم رغم كل الضروف التي تمر منها او تصلح مجموعة من القطاعات", "ground_truth": null}, {"id": "c5d729a6-c42c-4447-815f-89daf34351e2", "text": "2d00e6ff-3935-4ee0-9a53-5d7c42efb1b9", "ground_truth": "neutral"}, {"id": "c5da0e06-4fe5-43c6-a7fc-bddbdbfeb862", "text": "تفاصيل إضافية حول مشاركة و اقتراح بتفعيل تكنولوجيا بميزانية تقديرية الشراكة", "ground_truth": "negative"}, {"id": "c5de2fa2-e9e4-4809-90e8-48671a359c5a", "text": "مؤسف  و مضحك  كيف تعقد هكذا اجتماعات  مع دولة مارقة  ترعى الارهاب   واصبح ملتصق  بخصرها دولة العسكر  لا تحترم الاجتماعات  ولا المؤتمرات سياستها  اكل الظهر عليها وشرب واصبحت من العالم الاخر بل أصبحت من الازل", "ground_truth": null}, {"id": "c5dfb23a-2ea4-40e4-8896-3ed6b6006233", "text": "لن يندفع  المغرب الشريف بهكذا سرعة    فقليل من الهدوء ريثما  بلملم  الشعب السوري صفوفه ويرتب مؤسساته لتكون  الأرضية يسيرة و ميسرة للعمل الدبلوماسي و الانساني كذلك …..لا داعي للعجلة  …", "ground_truth": null}, {"id": "c5e02fb0-c624-4935-8a9b-da18bd51a3db", "text": "56d932e5-f5f1-49ca-b282-73c8d1306b3e", "ground_truth": "negative"}, {"id": "c5e04050-1ef4-4dd3-8d82-9609078cc85b", "text": "إن لله وإن إليه راجعون…. …..", "ground_truth": null}, {"id": "c5e708ed-22fb-41c8-9009-daa520813968", "text": "بالشفاء العاجل للسيدة الأولى للجمهورية الموريطانية.تمنينا ان لو كان الشكر  يخص كذلك الطاقم الطبي", "ground_truth": null}, {"id": "c5eaad0c-15ac-420b-b409-1c4f29c5e73d", "text": "عبارة عن شائعات لا يصدقها العقل لا نريد إعطاء الغرب الملايير من أجل إقتناء أسلحةهل ستأكل تلك الطائرة حينما ستجوع ؟نريد الإستتمار في الفلاحة و الإنتاج والبنية التحثية .بدلا من السلاح زودوا الشعب بالتعليم الراقي والصحة وتحسين مستوى المعيشة للمواطن بدل السلاح ، اذا ارذنا السلاح يجب تصنيعه في الوطن", "ground_truth": null}, {"id": "c5eaeb75-07d0-419b-8e69-82260b0170a3", "text": "تأهيل المداخل الرئيسية للمدينة", "ground_truth": null}, {"id": "c5eb1024-12f9-4104-9282-17b717a42b6d", "text": "6da2c084-2e5e-47ae-a100-7c5e63d05403", "ground_truth": "neutral"}, {"id": "c5ed1684-2923-4fee-8f29-a77af7c622fd", "text": "اجراء حذف الضريبة على الدخل يستفيذ منه نحو 6 ٪من المتقاعدين اصحاب المعاشات الكبيرة والمريحة ويبقى ازبد من 90٪ من المتقاعدين الذين يتوصلون بمعاشات هزيلة وغير كافية دون زيادة . يعني احتقار لاغلبية المتقاعدين الفقراء وسيفرض البقاء في الشارع للفئة العريضة من المتقاعدين المتضررين من ارتفاع الاسعار وجمود المعاشات  التي لا تكفي حتى لشراء الادوية", "ground_truth": null}, {"id": "c5f16203-fa67-492f-8c99-9a82f6f4d016", "text": "تفاصيل إضافية حول تكنولوجيا و اقتراح بتفعيل شوارع بميزانية تقديرية المجتمع المدني", "ground_truth": "negative"}, {"id": "c5f3c650-b3ec-4d54-9b4c-07f26a792503", "text": "تفاصيل إضافية حول استدامة و تطوير رياضة من خلال 231507 درهم المحلية", "ground_truth": "negative"}, {"id": "c5f46027-6aee-4bff-81c1-dc23d3d7cf73", "text": "تفاصيل إضافية حول ذوي الاحتياجات الخاصة و إطلاق مبادرة شفافية لتحسين 10", "ground_truth": "positive"}, {"id": "c5f971ac-3bca-433f-9eee-e7f225a5eb08", "text": "واش هدا الوزير مكينش لوقف عن حد واش وزارة الداخلية تعلم على مايجري في في وزارة العدل راه هدا الشيء بزاف والمسؤولية للبرلمان الدي يصوت على قوانين غير صالحة للقانون الدول لماذا العدالة تعمل على محاربات الفساد والرشوة والقبض على الاشخاص المبحوث عليهم من طرف المحاكم الدولة بإصدار شيكات بدون رصيد ويتجول امام اعيون الأمن الوطني والدرك الملك هدا الشخص مبحوث عليه مدكرة بحث من المحكمة الابتدائية مدينة برشيد اسمه السباعي حمودة من مدينة برشيد بإصدار شيكات بدون رصيد تسبب في افلاس شركات ومحطات الوقود وبتزوير ارقام الشاحنات التي تزود بالوقود ولا من يحرك ساكنا فوزير العدل يبحث عن ماليس له به علم ويترك الاهم", "ground_truth": null}, {"id": "c5fc02db-9986-49ef-9ca2-968ee8b52e83", "text": "مشروع لتحسين مشاركة في منطقة رباط الخير", "ground_truth": null}, {"id": "c5fda5e9-7006-4eb1-81bc-81ab34fdd997", "text": "تم إنجاز المرحلة 2 من المشروع", "ground_truth": null}, {"id": "c5fe5177-9688-4032-a289-f4d67f9cbbc4", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c60863ba-a78e-4c83-aae5-8a905c14c703", "text": "برلمانة متدربة كما قالت  الاستاذة نبيلة منيب ………", "ground_truth": null}, {"id": "c60a51b6-3ab7-40c3-8d98-f1fe7a0374dc", "text": "إن ماتنتظره سوريا هو نظام يعترف بكل الأقليات وتداول السلطة عن طريق الإقتراعوأن يرشح للرئاسة من هو الأصلح لذالك حتى توزع ثروة البلاد لكل المواطنين.", "ground_truth": null}, {"id": "c60cdec0-022d-4669-8b90-857fe290a70b", "text": "710924a0-7100-4f41-bca0-b1784d77645f", "ground_truth": "neutral"}, {"id": "c60f32fc-ef42-47f6-a739-613af6e21022", "text": "عدم توفر الجماعة على ارشيف لا استطيع الحصول على نسخة من رخصة بناء سلمت سنة 2010", "ground_truth": null}, {"id": "c60f519c-62de-4300-9f98-42d421e13088", "text": "تفاصيل إضافية حول حكامة و تنفيذ رياضة على مراحل خلال 16 شهور", "ground_truth": "neutral"}, {"id": "c6104a1c-a1e8-4a37-b734-7d49588822b1", "text": "لماذا كل هذه الجعجعة و الجميع يعرف ان اغلب المتقاعدين ليسوا معنيين بهذا الاجراء .تضخيم و تطبيل لهذه البادرة، و اغلب المتقاعدين  معفيين من الضريبة لهزالة معاشهم .اين تحسين القدرة الشرائية و تحسين المستوى المعيشي ؟", "ground_truth": null}, {"id": "c6129869-392b-40af-9cf2-513edcc6cedc", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c613cacf-53c6-4897-96ee-029109bdb247", "text": "تقدم المشروع من 37% إلى 47%", "ground_truth": null}, {"id": "c61499ed-79ca-4341-888f-49c3225bde11", "text": "المغرب أولا والمغرب أخيراً لا مجال للعاطفة مصلحتنا فوق المصالح نحن لسنا بلاد السيبة الرجل لم يطلب اللجوء السياسي بل دخل المغرب  بجنسيته الاسرائيلية وعليه تحمل مسؤولياته.اللهم من أراد بالمغرب والمغاربة أذى وسوءا وشرا فاجعل كيده في نحره.رب اجعل هذا البلد امنا مطمئنا.", "ground_truth": null}, {"id": "c6156215-760d-4562-aebe-518ece2a81ec", "text": "599d3099-93ac-4257-9b25-6abb4f87777c", "ground_truth": "positive"}, {"id": "c615c924-66f3-43dd-9bfa-cfb1cbdb574f", "text": "مشروع لتحسين ابتكار في منطقة سيدي بوطيب", "ground_truth": null}, {"id": "c6198643-91bf-4bc7-87ac-cf5058573870", "text": "خطاب لايمكن ان ياتي الامن لديه الثقة في أركان الحزب وكيف لا والسنبلة الذهبية لها جذور في الأطلس الشامخ ولاتبخل بثمارها لكل من أراد من يستظل بفضائها لاعادة انفاسه والانطلاق لبناء المغرب القوي بقيادة سيدنا", "ground_truth": null}, {"id": "c61d0960-a591-4d38-9a70-afa8b72863e8", "text": "تفاصيل إضافية حول إنارة و تنفيذ نظافة على مراحل خلال 335636 درهم شهور", "ground_truth": "negative"}, {"id": "c61e52ca-1009-4f08-be92-67f77aa3c964", "text": "خطوة أتت متأخرة لكنها ناجعة ولما لا تطبق على اكثر من جهة", "ground_truth": null}, {"id": "c61e82c1-7947-4921-b11a-3cb8507adf65", "text": "تفاصيل إضافية حول نساء و اقتراح بتفعيل شباب بميزانية تقديرية 291731 درهم", "ground_truth": "neutral"}, {"id": "c61f21ae-31a2-412b-9e6c-a6abc30cdfaf", "text": "احداث الموقع الرسمي و قنوات التواصل الاجتماعي للجماعة", "ground_truth": null}, {"id": "c62ad4df-6fe2-4723-b750-dbb64aac487c", "text": "تأخير في الجدول الزمني: 1 أشهر", "ground_truth": null}, {"id": "c62c7d24-fc21-40f3-9675-0db1995572b5", "text": "الحكومة الحالية تواجه تحديات كثيرة وتحاول مسايرة الاوضاع ونأمل منها مزيدا من العطاء", "ground_truth": null}, {"id": "c62d6124-b83c-4a6d-9ada-30eb3f166314", "text": "طرح الميزانية في مواقع التواصل الاجتماعي", "ground_truth": null}, {"id": "c62d7e9c-cec9-4e5d-8248-bfb33d493591", "text": "يجب احترام المو اقف و الأراء. زميلي في المجلس اعرفه اكثر من معرفته في الخزب. مصلحة الجماعة اكثر من مصلحة الحزب. الترهيب لا يهم الأشغاص التي تتصرف عن قناعة.", "ground_truth": null}, {"id": "c636253d-9c07-4526-80ea-551759023850", "text": "تفاصيل إضافية حول نساء و اقتراح بتفعيل ثقافة بميزانية تقديرية الجمعيات المحلية", "ground_truth": "neutral"}, {"id": "c639827e-2d93-4270-945d-ae9d71bd3e65", "text": "0d9deacc-af50-456a-b865-f80e965b7378", "ground_truth": "positive"}, {"id": "c63f0302-0b85-4c37-ad62-55be248bd7a6", "text": "159120c5-5b3a-471d-bf37-37d597cb7c57", "ground_truth": "neutral"}, {"id": "c63f355e-1951-4cd5-a612-323a83fdb2fe", "text": "لماذا نسمح لأنفسنا لتدخل في شؤون الأخرين بينما إذا كان هناك شخص مريض ويحتاج للمساعدة للعلاج لا أحد يهتم.", "ground_truth": null}, {"id": "c64148d6-1749-4843-8b08-4c420cc0ef2e", "text": "سياسة ديب حلال و ديب حرام حتى أصبح كل شيء مباح يكفي أن تؤدي المقابل، القمار بصفة عامة حرام كيفما كان نوعه بما في ذلك يناصيبكم اللا وطني، آلاف الأسر المغربية تشردت بسببه.", "ground_truth": null}, {"id": "c647a762-4cd1-431a-b933-338fd5959a91", "text": "- عدم اشراك المواطن في اعداد وتنفيذ الميزانية\r\n-", "ground_truth": null}, {"id": "c64c516e-754f-4814-9f88-09174a8bd5be", "text": "نحن ندرك جميعا أن وجود رئيس الحكومة على رأس الحكومة الحالية من شأنه الرفع من مردودية العمل الحكومي", "ground_truth": null}, {"id": "c64def9d-7d1b-42c9-b45b-50b6a4b9ef5d", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c650da12-5410-4273-8c36-db9a1f8f2d17", "text": "تفاصيل إضافية حول تعليم و تنفيذ أطفال على مراحل خلال الموارد البشرية شهور", "ground_truth": "positive"}, {"id": "c651efd1-d195-4b52-9da6-0f7078a3a340", "text": "تفاصيل إضافية حول رياضة و تطبيق إنارة كحل مستدام باستخدام المجتمع المدني", "ground_truth": "positive"}, {"id": "c6527b83-5c29-4059-96f3-7dbe72413358", "text": "‏خلق لقاءات تواصولية و دراسية وندوات وموائد مستديرة بشكل دوري مع المواطنين والمواطنة وجمعيات الأحياء", "ground_truth": null}, {"id": "c6530c32-5ede-4e6c-8e8e-c6ef37d7b154", "text": "تفاصيل إضافية حول مشاركة و إطلاق مبادرة شوارع لتحسين الموارد البشرية", "ground_truth": "negative"}, {"id": "c65626c1-bc63-4bce-a655-cafbe66b9ae4", "text": "جوابا على المعلق ” مواطن مغربي” التوازن الذي تتحدث عنه امريكا ليس مع الجزاءر .امريكا لا يهمها ذلك التوازن. الذي يهمها هو التوازن مع الجارة اسبانيا التي هي حليف امريكا من داخل الحلف الاطلسي ولا ترغب ان يتفوق المغرب على اسبانياج هذا ما يقصدونه وليس الجزاءر", "ground_truth": null}, {"id": "c6587801-1cb8-4bb2-85e0-3779f30a5cc1", "text": "تعديل الميزانية: تخفيض بنسبة 7%", "ground_truth": null}, {"id": "c65e22ad-f1f6-4b09-88a5-0024c9c50b22", "text": "مشروع لتحسين تعليم في منطقة رباط الخير", "ground_truth": null}, {"id": "c65f63da-e06d-46d4-a4ff-6ef47bfb3db0", "text": "3fa16b0c-07bc-498a-8750-10dd744ec795", "ground_truth": "positive"}, {"id": "c65fee61-4185-42e4-91a3-1260d46fd17a", "text": "11edcaba-928e-47ed-8733-d7467d355323", "ground_truth": "neutral"}, {"id": "c65ff81f-1296-46e3-a01c-b57e89bf0e6f", "text": "في تحليل بسيط : التعديلات هي بالفعل تعديلات نسوية لأنه لو كان مبدأ المساواة سيطبق بين الرجل و المراة لكان المقترح هو ” النيابة القانونية مشتركة بين الزوجين معا”  عوض “تخويل الأم الحاضنة النيابة “القانونية” عن أطفالها، فهذا حق إضافي يخفض التوازن بين حقوق الزوجين .أيضا تحتفض المطلقة بالطفل حتى في حالة زواجها و لا يذكر أبدا مصير الأب الأصلي و هذا أمر جد معقد سيخلق مشاكل عديدة …و ماذا عن النفقة المشتركة بين الزوجين على الأطفال؟ حين نعلم أن النساء اليوم جلهن يشتغل و الرجال عاطلون عن العمل  لم يأتي ولا حتى تعديل في هذا السياق .إذن لا يمكن التحدت عن المساوات ، و ما يمكن استنتاجه هو انتزاع حقوق الرجل لأعطاءها للمرأة تماما كما تم انتزاع حقه الشرعي في التعدد .", "ground_truth": null}, {"id": "c66144c2-9ddb-403c-a937-c52f1ac0a521", "text": "اعادة تفعيل تلك المنصة التي كان رئيس البلدية قد اعلن عنها عند تدشين موقع البلدية وهي تلك الخريطة التفاعلية التي تضم معالم المدينة واماكن تواجدها ومعلومات عنها صراحة كانت فكرة ممتازة وغير مسبوقة ولا ادري لمذا لم يتم الاهتمام بها وتعميمها", "ground_truth": null}, {"id": "c6627bf2-d6da-4652-9eb8-06189c1995a1", "text": "ما هو شعور  لو تعرضت ابنت احد المسؤولين للاغتصاب و القتل و التنكيل ،", "ground_truth": null}, {"id": "c665ba41-5d14-42db-8b71-c9924a017ae5", "text": "19af3122-2597-43b2-805b-682a5680efa3", "ground_truth": "negative"}, {"id": "c66e6184-fe23-49a9-93ae-c2979dda8f5b", "text": "يجب على المسؤولين اجتثتات منابع الجريمة .تنعمون برواتب ومنح سمينة مافيها باس ما كلنا والو.ولكن في المقابل انا كمواطن يجب علي أن أنعم بالامن واذا وضعت شكايتي لا يتم اهمالها وينصت إلي بتمعن مثل مثل أي مواطن آخر. لا نريد الأمن الظاهري والشكلي بل نريد أمنا عميقا شاملا", "ground_truth": null}, {"id": "c66eda83-7d62-45ed-a0d0-009f8d91a116", "text": "3eb0ccfa-3a0c-469c-b801-3d915d3d3056", "ground_truth": "neutral"}, {"id": "c66f3228-8bd9-46f2-a66b-2036bbd96399", "text": "“وتابع هلال بأن هناك معيارا آخر للمساهمة في الأمن الدولي، يتعلق بالديمقراطية، حيث ظلت المملكة المغربية، دولة الحق والقانون، متشبثة بالقيم الكونية واحترام ميثاق ومبادئ الأمم المتحدة”. المغرب يخطو خطوات حثيثة للوصول إلى هناك", "ground_truth": null}, {"id": "c673ab39-73b3-46ba-afaf-c0dd95aabff3", "text": "7afefec7-b215-4f51-86c4-fe7b1a83db92", "ground_truth": "positive"}, {"id": "c6787dc7-8ee2-44d4-a5f7-2dc5e02d9764", "text": "المغرب يشهد طفرة نوعية في البنيات التحتية، بفضل القيادة الحكيمة لجلالة الملك التي تمهد الطريق لمستقبل أكثر إشراقًا", "ground_truth": null}, {"id": "c67bfba6-6a6b-4023-a479-14618ad3f4ee", "text": "642cccb9-fd25-4675-9683-149e22ac5456", "ground_truth": "neutral"}, {"id": "c67c55f5-ddfe-4fcb-b5a9-99cc14f18313", "text": "1f9e64c7-2891-4806-94cc-fd0f4d9e0c82", "ground_truth": "neutral"}, {"id": "c67cbeb3-2107-46c0-9fcf-279ad894bc1c", "text": "تنظيم مهراجانات تشجع الفرق التقليدية وتنظيم مسابقات \r\nإحياء مهرجان الرشيدية", "ground_truth": null}, {"id": "c67d923d-4882-4fc2-aec6-83256a8ccf05", "text": "64619d59-0d52-4f96-9ee6-53ede71d259a", "ground_truth": "negative"}, {"id": "c680ab84-96ee-4ac8-a7ff-885e0ebce573", "text": "4751d3af-87fc-4ed5-ac65-87dc8dda2a93", "ground_truth": "neutral"}, {"id": "c6866b53-cc01-4e33-afbb-b0d18d915614", "text": "مشروع لتحسين مشاركة في منطقة أغبالو أقورار", "ground_truth": null}, {"id": "c68a3523-4517-42f3-bc65-9b933b3e227b", "text": "تم إنجاز المرحلة 5 من المشروع", "ground_truth": null}, {"id": "c68ab532-05a8-4d34-a1d7-327fdfdcd43c", "text": "الحكومة تضع اصبعها على المواضيع الحقيقية التي يجب معالجتها من خلال التشريع و تنفيذ القوانين", "ground_truth": null}, {"id": "c68db1f5-e341-46b2-ac68-f3cb0f447c2b", "text": "لا حول و لا قوة إلا بالله العلي العظيم لله المشتكى . اتسأل كما اغلب العمال المتضررين من هاته القرارات . لماذا يتم التمييز بين المغاربة حتى القوانين كل بقانونه اليس العمال بالقطاع الفلاحي لايشتغلون مثل القطاعات الأخرى بل العكس عملهم شاق بالمقارنة مع باقي القطاعات لماذ يتم تبخيس اوجورهم و عدم اخطاعهم لقانون السميك كباقي القطاعات . لماذ تستمر الحكومة في تهميش و تحقيق عمال البوادي و القرى  . لماذا يتم إلحاق العمال العرضين بعمال الفلاحة رغم انهم لا يشتغلون بالمجال الفلاحي بل بالجماعات الترابية للمملكة . أليس هذا تحايل على القانون بل خرقا له . يجب تغيير الأوضاع و طرق توظيف القوانين و الا سنرى في الأيام القادمة أوضاع لا يمكن السيطرة عليها في ظل استمرار هذا الغلاء الفاحش . هذا تنبيه من مواطن غيور على بلاده .", "ground_truth": null}, {"id": "c68dd99a-c4df-4ddd-a852-1930ba02ff1b", "text": "6b0de4a6-5512-4cba-a653-85775bd73482", "ground_truth": "negative"}, {"id": "c68e7163-d783-4df5-90a7-167b8e75e14c", "text": "حكومة اخنوش فاشلة بكل المقاييس و نتمنى مستقبلا ان نرى حكومة اخرى مكونة من احزاب أخرى تعمل لصالح المواطن و الوطن", "ground_truth": null}, {"id": "c690277b-78ae-4930-8fb0-37b85fe9a66e", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c69153d9-713f-43c2-97ff-0e2888a4dc9b", "text": "تفاصيل إضافية حول تعليم و إنشاء نساء بالشراكة مع 546335 درهم", "ground_truth": "neutral"}, {"id": "c691c620-68ac-40de-99d3-02ee7d428cc5", "text": "استدعاء السفير ثقافة وعادة عند الكابرانات،والمقصود به اسكات الشعب الذي يرى بلده يندحر في اتجاه الدرك الأسفل .", "ground_truth": null}, {"id": "c692be4f-2462-4d84-8566-6ed2a7b150d5", "text": "6c987823-8e52-42eb-ae99-fc9775b5fcc0", "ground_truth": "positive"}, {"id": "c693a021-97c9-4c78-87ed-4101baf8487e", "text": "نحن كذلك نساندها مشاريع البنية التحتية لكن يجب كذلك على الحكومة أن تراعي وتنظر إلى مشاكل الشعب الذي يعاني من الغلاء الفاحش والتهميش والأجور الهزيلة وووو.  العريضة طويلة", "ground_truth": null}, {"id": "c693a681-eea3-488b-ba52-82fa2004d2db", "text": "1112c2f9-897b-43c0-9d85-62186dc07ea7", "ground_truth": "neutral"}, {"id": "c69b1e93-beda-4b67-8528-d4a8a04f683d", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c69b49c7-555c-495c-a01e-ec36ee279f79", "text": "0ac2af53-9524-4898-afad-84be29b13ab8", "ground_truth": "neutral"}, {"id": "c69f1187-6581-42f3-a204-72690db57d93", "text": "لا حول ولا قوة إلا بالله حنا بريئين من هادشي لكيديرو هاد الخوت هادشي كيعصب", "ground_truth": null}, {"id": "c6a180e2-0e41-4964-a6da-e0b3a1211e95", "text": "تقدم المشروع من 33% إلى 87%", "ground_truth": null}, {"id": "c6a3414d-8191-40ee-8b72-6f68f4221d42", "text": "4a9f2045-1870-4af9-be34-546b6d86a16e", "ground_truth": "positive"}, {"id": "c6a42e28-622b-4c86-90f1-962ddfffedb8", "text": "تفاصيل إضافية حول أطفال و تنفيذ خدمات على مراحل خلال 23 شهور", "ground_truth": "neutral"}, {"id": "c6aba55c-ef61-4e7a-b3d0-d6f3939d49d4", "text": "عندما يكون تصنيف سيء عن المغرب نسمع بانهم قالوا الحقيقة و عندما يأتي المغرب في تصنيف مقبول يخرج البعض من أجل التكديب بينما التصنيف اعتمد على آراء السياح الدين زاروا تلك البلدانبالنسبة للامن هو ان لا يمنع مرتكب الجريمة من العقاب اما في دول اخرى فعدد كثير من الجرائم تسجل ضد مجهولينهدا تصنيف عن الأمن و لا علاقة له بالصحة او العيش او أمور اخرى فلا يجب خلط الأخضر مع البرتقالي او الأصفر مع الأحمر", "ground_truth": null}, {"id": "c6ac783c-f54c-47db-8b88-2ac156baf37f", "text": "تفاصيل إضافية حول شفافية و إنشاء أطفال بالشراكة مع 502218 درهم", "ground_truth": "neutral"}, {"id": "c6ac964a-dac8-4a25-85b0-f814c71cbc46", "text": "تفاصيل إضافية حول تضامن و إنشاء تعليم بالشراكة مع الوزارة الوصية", "ground_truth": "neutral"}, {"id": "c6ae59f0-4ffc-4c04-b283-7dffec157559", "text": "تأخير في الجدول الزمني: 3 أشهر", "ground_truth": null}, {"id": "c6b0e0a9-bce8-4d69-93bd-b62fe475bcad", "text": "رؤية جلالة الملك محمد السادس الاستباقية حولت طموحات المغرب إلى إنجازات ملموسة تُلهم الأجيال القادمة", "ground_truth": null}, {"id": "c6b21e21-43cb-49a0-b666-223b4da00ced", "text": "مشروع لتحسين تعليم في منطقة عين تاوجطات", "ground_truth": null}, {"id": "c6b2540b-4c55-4832-a7ff-206189b20588", "text": "شهد الحقل الديني تطورا كبيرا تحت رعاية امير المؤمنين لا على مستوى التكوين وارساء المجالس العلمية والعمران والرابطة الظينية بمثير من الدول وهذا مجهود يحسب للسيد احمد التوفيق.فلا غرابة ان يتلقى سهام النقد من جانب اهل التفريط واهل الافراط.وتبقى كلمة الرءيس الفرنسي السلبف “جيسكار ديستان”خالدة “انك اذا اتتم السهام من اليمين ومن اليسار فاعلم انك بالوسط”“ستكتب شهادتهم ويسءلون”.مواطن منصف", "ground_truth": null}, {"id": "c6b87e13-ff6b-476c-847a-d2fdc7d59d97", "text": "07db2a84-0d4c-492f-ac71-e2be6e893506", "ground_truth": "neutral"}, {"id": "c6ba8390-57c4-46d2-a761-0da83da056bb", "text": "تقدم المشروع من 37% إلى 64%", "ground_truth": null}, {"id": "c6be10c6-dcce-4010-8cb9-2f34b9014ffe", "text": "مشروع لتحسين شفافية في منطقة مشليفن", "ground_truth": null}, {"id": "c6bf99a3-f1d9-49fe-a2aa-8d104265e813", "text": "نظام الكبرانات المتلاشي، يخاف وما يحشم. والله إن المغرب صبر عليهم كثيرا وأكثر من اللازم، انا أوذ أن ندخل معهم في حرب حتى ننهي لهم عنترياتهم بصفة نهائية، ونحرر الشعب الجزائري من تلك الظغمة الغادرة التي تقبع فوق رؤوسهم منذ استقلال البلاد.", "ground_truth": null}, {"id": "c6c1fad1-551f-44cf-bf32-0c496bfcf2f8", "text": "من وجهة نظري، هل يساهم التقارب الدبلوماسي بين المغرب وموريتانيا في حل نزاع الصحراء؟حل نزاع الصحراء يجب أن يكون دبلوماسيًا واقتصاديًا وتجاريًا وشعبيًا، وليس مقتصرًا على السياسة والمفاوضات. ورغم قرب موريتانيا من المغرب جغرافيًا وثقافيًا، إلا أن العلاقة بين البلدين تفتقر إلى العمق الاقتصادي والتجاري، ما يدفع موريتانيا للبحث عن شركاء آخرين.لماذا لا توجد اتفاقيات تبادل حر تُعفي المنتجات من الرسوم الجمركية؟ ولماذا لا يتم تسهيل تنقل وإقامة المواطنين من البلدين بالوثائق الإدارية نفسها؟ كما أن إنشاء مشاريع كبرى، مثل خط سكة حديد يربط الداخلة بنواكشوط، أو توفير امتيازات للفلاحين والمستثمرين المغاربة في موريتانيا، قد يعزز التكامل.تعزيز العلاقات الشعبية والاقتصادية مع موريتانيا ضرورة استراتيجية لبناء شراكة متينة تُسهم في خلق تقارب دبلوماسي فعّال وحل مستدام لنزاع الصحراء. عند القيام بكل هذا الشعب الموريتاني سيصبح واعي وضاغط أن مصلحته مع المغرب ومع الشعب المغربي.", "ground_truth": null}, {"id": "c6c25be7-b68d-4094-a1df-78311030e874", "text": "تفاصيل إضافية حول رقمنة و إنشاء خدمات بالشراكة مع 591047 درهم", "ground_truth": "positive"}, {"id": "c6d31956-6f52-4331-9559-19451c539014", "text": "مشروع لتحسين تكنولوجيا في منطقة أكنول", "ground_truth": null}, {"id": "c6d4a4d9-5129-4f2d-a8f8-51ed20b123c6", "text": "مشروع لتحسين شوارع في منطقة الوردزاغ", "ground_truth": null}, {"id": "c6d5904a-8d6c-4f33-b322-3490719e1dfe", "text": "تفاصيل إضافية حول نساء و إنشاء تكنولوجيا بالشراكة مع 709821 درهم", "ground_truth": "positive"}, {"id": "c6d713f3-a9ce-405f-a1ed-e006ec1a84e9", "text": "3f034af5-268e-4f0e-aba9-b15958867808", "ground_truth": "neutral"}, {"id": "c6d8da29-0b48-42ec-8516-eda224959c04", "text": "مشروع لتحسين بيئة في منطقة سيدي داود", "ground_truth": null}, {"id": "c6d8e855-0828-44d9-9312-612a253c24cd", "text": "غريب أن جل الأحزاب ما بين عشية وضحاها أصبحت تدعم وتساند  مسودة المدونة وتستنكر الجهات الرافضة لنص المدونة  وتنعتها بالرجعية وتصف الفقهاء بغير المؤهلين ونسو انهم لا قيمة لآرائهم امام رأي الأمة", "ground_truth": null}, {"id": "c6d94abf-d2b3-4772-80c1-5464e1f12f47", "text": "مشروع لتحسين رقمنة في منطقة الحاجب", "ground_truth": null}, {"id": "c6da76bb-0e65-4211-9a31-a3ebe2e7fe3e", "text": "مشروع لتحسين مشاركة في منطقة المنصور", "ground_truth": null}, {"id": "c6df392f-ae30-4228-a148-d9b67b001fda", "text": "071bc293-e81d-44d1-bc86-7925fb9b4715", "ground_truth": "negative"}, {"id": "c6e0ffd5-f945-457a-819d-3e5515bc8c44", "text": "مشروع لتحسين نظافة في منطقة سيدي داود", "ground_truth": null}, {"id": "c6e35b44-c22b-46ee-9e15-04fe7b4411d3", "text": "مشروع لتحسين شباب في منطقة سيدي سليمان", "ground_truth": null}, {"id": "c6e6503b-3830-4d12-b9ef-0a9ad21c49bb", "text": "مشروع لتحسين صحة في منطقة البهاليل", "ground_truth": null}, {"id": "c6e80fab-a4df-4fcf-8f61-5fde9f0e5b59", "text": "5815564c-6248-4101-99ec-0af3f2171408", "ground_truth": "neutral"}, {"id": "c6ebece5-ea89-41f1-b21d-f12d83cd348e", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c6f180aa-8697-41c3-b6ee-97b49aeccbfc", "text": "والأمر كذلك مع الاسف، والأمثلة عديدة لا يتع المجال لذكرها، من 17مليار درهم إلى ال4 مليارات سنتيم تاع مول التقاشر، وما خفي اعظم. وما سحبها لقانون “من اليك هذا ” ومنع تمريره إلا لفسح المجال لنهب الخيرات وتقاسمها بدون حسيب ولا رقيب", "ground_truth": null}, {"id": "c6f6c624-daa0-4e1b-9664-63ca5142317a", "text": "3456f7da-1152-42a3-8c85-c6947c7049da", "ground_truth": "positive"}, {"id": "c6fc4c34-b9bf-497d-8646-ecda4dae4369", "text": "25efdd84-dd01-4a88-8a8c-5cfe630d34ef", "ground_truth": "neutral"}, {"id": "c701fae5-2996-4507-a372-8f2982241a41", "text": "مشروع لتحسين أطفال في منطقة أزرو", "ground_truth": null}, {"id": "c70418ca-ce0e-4e39-85a0-2ce6537434f8", "text": "2715fdb7-dce1-4488-a932-1d1e846cbee9", "ground_truth": "positive"}, {"id": "c704f7f3-33d6-42ef-8c18-821fee962a26", "text": "كلام في الصميم تنهبون البلاد بدون شك", "ground_truth": null}, {"id": "c7082f84-5c41-4ca1-912e-09cf4a5d3ad9", "text": "مشروع لتحسين خدمات في منطقة سيدي بوطيب", "ground_truth": null}, {"id": "c70a608c-2c6c-4ae6-ba13-093665346f78", "text": "تعديل الميزانية: زيادة بنسبة 20%", "ground_truth": null}, {"id": "c70a74ba-c333-48bb-99f6-5b31d88b15f6", "text": "مشروع لتحسين استدامة في منطقة تامشاشاط", "ground_truth": null}, {"id": "c70b1550-36d5-49b0-8c61-6a682784c8a1", "text": "تعديل الميزانية: تخفيض بنسبة 19%", "ground_truth": null}, {"id": "c70f3d9b-4dd2-4481-92fa-8875a21f1e00", "text": "تم إنجاز المرحلة 4 من المشروع", "ground_truth": null}, {"id": "c713b01c-faac-4972-8fbf-bbf96146b5f8", "text": "هذا قمار حرام شرعا الناس مبقاوش كيميزو بين حلال ولا حرام للأسف", "ground_truth": null}, {"id": "c71a406e-68f7-432b-b00d-f46f82a5f4ce", "text": "تفاصيل إضافية حول نساء و تطوير شباب من خلال 960385 درهم المحلية", "ground_truth": "positive"}, {"id": "c71da1d8-70a8-4918-b9ce-5cd39f153053", "text": "مشروع لتحسين تنمية في منطقة واد أمليل", "ground_truth": null}, {"id": "c7241086-45e1-4e28-bd3a-743ee1d59b94", "text": "692a7f74-fec3-4d2f-a82a-547745c2436d", "ground_truth": "positive"}, {"id": "c7277947-6148-4db1-8e97-53637e00b03a", "text": "تفاصيل إضافية حول حكامة و تنفيذ تواصل على مراحل خلال المجتمع المدني شهور", "ground_truth": "neutral"}, {"id": "c7293806-a269-4291-a9be-18af4b4a8367", "text": "تفاصيل إضافية حول تعليم و إنشاء تنمية بالشراكة مع الشراكة", "ground_truth": "positive"}, {"id": "c72a4910-a1f2-49fe-9376-35e31f55e024", "text": "تفاصيل إضافية حول شباب و اقتراح بتفعيل حكامة بميزانية تقديرية 850738 درهم", "ground_truth": "negative"}, {"id": "c72b54a9-a2f9-4c22-9ec1-2aa4491580a2", "text": "اشراك المواطنات والمواطنين في تتبع برنامج عمل الجماعة 2022-2027", "ground_truth": null}, {"id": "c72baa9d-ee2c-42df-85cf-283c87d30b7d", "text": "مشروع لتحسين ذوي الاحتياجات الخاصة في منطقة سكورة", "ground_truth": null}, {"id": "c72f4ba5-4f78-40e1-a0d2-e284994b5ee4", "text": "مشروع لتحسين ذوي الاحتياجات الخاصة في منطقة البهاليل", "ground_truth": null}, {"id": "c732a59b-6ab1-4b2b-9692-640cc0ee98ec", "text": "أكترية لمغاربة تيموتو وتيخليو كريدي للورتة ومابقاوش قادين يتزوجو بسباب شفرة لميزانيات ولمافيات لي قهروهم غلا وزحام في سبيطارات", "ground_truth": null}, {"id": "c736e9f8-cf36-4e07-b400-4fcb6c674151", "text": "مشروع لتحسين نساء في منطقة سيدي بوطيب", "ground_truth": null}, {"id": "c7394fc1-c049-4186-8d8a-f41c8221f0a0", "text": "مشروع لتحسين أمان في منطقة الإسماعيلية", "ground_truth": null}, {"id": "c73afe19-c1c5-4133-9350-872439a529e3", "text": "تأخير في الجدول الزمني: 3 أشهر", "ground_truth": null}, {"id": "c740880b-41c4-4e4e-a43a-c65090553ad9", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c74cb4c7-0592-4a26-a62b-1cc967f98139", "text": "بشفاء عاجل لملكنا الهمام  وبداوم صحة وبطول العمر  ……..وديما مغرب   Vive Maroc", "ground_truth": null}, {"id": "c74d9ce2-79de-485f-8c53-808ba53a2ed6", "text": "كان الأجدر بها بعد شكرها للشعب الموريتاني أن تشكر المملكة المغربية الشريفة التي فتحت لها أبوابها واستقبلتها وتشكر الطاقم الطبي المغربي الذي أشرف عن العملية بنجاح، ولتعلم أن هذه العملية لو أجرتها عند حليفة بلدها لعادت لوطنها داخل تابوت.", "ground_truth": null}, {"id": "c74ea84d-6eb6-458e-abb0-ed0a37d1c1eb", "text": "تفاصيل إضافية حول ثقافة و تطوير مشاركة من خلال الموارد البشرية المحلية", "ground_truth": "negative"}, {"id": "c74eb2aa-2604-42e5-ac14-c4f5d6a7824e", "text": "رقم خمسة مليار دولار فساد ميزانية المغرب سنويا أطلقه مكتب مكافحة الرشوة او مثل هكذا تعابير بإحدى المدن", "ground_truth": null}, {"id": "c7533816-b2e1-4db7-a266-261cccd5892e", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c75557e6-3ab9-4a2d-8b95-8d8b4c7e1e07", "text": "تم تحديد مخاطر جديدة: مالية", "ground_truth": null}, {"id": "c75827f4-0869-4518-9fa0-a93e55cc178c", "text": "من بعد التوجيهات الملكية السامية لإعادة تأهيل المناطق المتضررة من زلزال الحكومة قامت بمجهودات جبارة في تغطية جميع الاسر المتضرر", "ground_truth": null}, {"id": "c75bad28-a588-4665-b575-5b12854870b4", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c75c2613-19fc-4915-92ac-007c70266cad", "text": "تنظيم أسبوعي بيئي ربيعي سنوي", "ground_truth": null}, {"id": "c76553e4-cc13-43ce-bde4-5af112f5e477", "text": "00a6f378-6b97-4cd7-bc06-01ba70e3ee88", "ground_truth": "positive"}, {"id": "c766a135-30ba-4058-ad46-ca17113c3e05", "text": "تم تحديد مخاطر جديدة: تقنية", "ground_truth": null}, {"id": "c76aa310-5004-4faa-862b-1d2b896fc036", "text": "4341faa7-fc79-46c2-9586-ad576affe07c", "ground_truth": "negative"}, {"id": "c76c1027-bf7c-42b5-b672-b3e1304e3c3b", "text": "مشروع لتحسين حكامة في منطقة عين كرمة", "ground_truth": null}, {"id": "c76dd5fe-e7bf-4cab-8223-b170887eebd5", "text": "31fa741d-0c14-41c4-86b0-fc072ecc0bec", "ground_truth": "positive"}, {"id": "c770c79c-9eaf-472c-915d-246093e733ac", "text": "3074863a-0b1e-4fb2-99b4-5242d8e2b8a3", "ground_truth": "negative"}, {"id": "c77276bc-4078-46b1-87fe-5f4578270867", "text": "مشروع لتحسين أمان في منطقة زرهون", "ground_truth": null}, {"id": "c773c111-fe2f-4081-be16-9fe84557b24d", "text": "صحيح أن الجزائر بقيادة الرئيس عبد المجيد تبون لعبت دورا أساسيا في تغذية مدخرات تونس من العملة الصعبة وهي تفتخر بذلك، ولا عزاء للحاقدين", "ground_truth": null}, {"id": "c774a562-57f5-4f38-94e4-94efef37c45f", "text": "مشروع لتحسين خدمات في منطقة سيدي يوسف بن أحمد", "ground_truth": null}, {"id": "c7776aa9-465d-484e-9b8e-bbcb56759762", "text": "72c4b8ce-5854-4cce-8bad-e941febf543a", "ground_truth": "negative"}, {"id": "c785d2fd-de38-4b8e-86c4-bc3aef8ee97a", "text": "6003a7a5-6a3a-48de-87da-739d0a9589bb", "ground_truth": "neutral"}, {"id": "c78e18fc-69e7-4bda-87c9-f3b8725e6238", "text": "3d0981b5-f049-4908-adac-5f1eaf06043a", "ground_truth": "positive"}, {"id": "c7907167-1c34-4ea4-a076-eb91415bf524", "text": "تفاصيل إضافية حول مشاركة و إنشاء تكنولوجيا بالشراكة مع الشراكة", "ground_truth": "negative"}, {"id": "c7992289-934f-4266-a26e-c680ad57e668", "text": "دعم المشاركة المواطنة والانفتاح", "ground_truth": null}, {"id": "c79cedbd-3609-4026-953f-246fb356b085", "text": "- تنامي بوتيرة سريعة لظاهرة الرمي العشوائي لمخلفات البناء مما يؤثر سلبا على البيئة و تشويه جمالية الطبيعة", "ground_truth": null}, {"id": "c7a1722b-ecc0-4ae2-9ec5-f6a6c88bf9ef", "text": "وضع خطة لتشجير أهم المحاور والتجزءات والفضاءات بالجماعة", "ground_truth": null}, {"id": "c7a2e378-7e9f-4f59-9864-9179e1d17a6f", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c7a3d44a-0d32-4d58-914f-4ea7865b3f39", "text": "تفاصيل إضافية حول شوارع و تطبيق ثقافة كحل مستدام باستخدام التكنولوجيا الحديثة", "ground_truth": "negative"}, {"id": "c7a4131a-ccb2-4db4-93f6-816f3e7a6d22", "text": "النصرة و الدواعش خرجوا من صلب امريكا وُالصهاينةوفي هذا الوقت بالذات اهو تحريك هولاء الارهابيون من اجل الضغط على المقاومة الفلسطينية و حزب الله من اجل المفاوضات في صالح اسرائيل يا اسي لفقيه …رأيك مفهوم ، الست انت من امضيت على التطبيع مع اسراييل ؟؟", "ground_truth": null}, {"id": "c7a5abcb-44d1-4567-994f-d2f7fd46b33d", "text": "نشر برامج ومشاريع الجماعة وتبسيط الولوج إليها.", "ground_truth": null}, {"id": "c7a86d70-868c-4080-8a89-1e95dee7c5dd", "text": "تم تحديد مخاطر جديدة: تقنية", "ground_truth": null}, {"id": "c7a89a24-1331-4450-ab75-5fe66b2c69ef", "text": "النظام العسكري الجزائري يواجه معضلة مظلمة وسينتهي إن شاء الله. لقد ساعد هذا النظام الإجرامي “سوريا بشار” في تعذيب وقتل مئات الآلاف من السوريين", "ground_truth": null}, {"id": "c7aa883d-a1bc-4874-b7ca-39ec2215a3ff", "text": "تفاصيل إضافية حول ابتكار و إطلاق مبادرة إنارة لتحسين 22", "ground_truth": "positive"}, {"id": "c7acdbb6-9e48-4417-b473-63f46cdb4fa6", "text": "تيسير الولوج للمعلومة", "ground_truth": null}, {"id": "c7b600fb-afef-40d2-a06f-8bd7d4ef7ccf", "text": "تفاصيل إضافية حول استدامة و تنفيذ مشاركة على مراحل خلال 502153 درهم شهور", "ground_truth": "neutral"}, {"id": "c7bacd49-56b6-45bf-871e-5ff28751c32b", "text": "من اجل تثمين تاريخ المدينة والتعريف بمكوناته الثقافية البيئية والاقتصادية, و تحسين صورة المدينة عبر وسائل التواصل الاجتماعية والاعلام عموما وتحيلها الى مدينة اكثر جدبا / احداث بوابة رقية \"خريبكة المنفتحة \"", "ground_truth": null}, {"id": "c7bbf65a-6ec6-46f5-9050-0f936ec3af82", "text": "67414d5d-5fbb-4b9a-828d-71e954164658", "ground_truth": "positive"}, {"id": "c7be358f-791d-4c3a-864b-25534058302c", "text": "تأخير في الجدول الزمني: 6 أشهر", "ground_truth": null}, {"id": "c7beeb39-2559-4011-bae9-f89c98656939", "text": "66ef053a-5cd5-4340-b823-171ce3ac0132", "ground_truth": "neutral"}, {"id": "c7c168c5-710d-4be0-af6a-f717355ec7a5", "text": "و أين هو المجلس العلمي الأعلى الذي يبقى مهما يبدو أن تغييبه مقصود لتمرير ما يحلو لكم.", "ground_truth": null}, {"id": "c7c1dc67-5357-4cf2-9215-1a13a8e30c4b", "text": "مشروع لتحسين رياضة في منطقة رباط الخير", "ground_truth": null}, {"id": "c7c24620-f1c0-4a8c-bf1e-d9afab6c94ec", "text": "هناك مستخدمين يلجاون احيانا الى تعنيف الإدارة التي تشغلهم وهناك من يتلف آلات الإنتاج وقد تفلس المقاولة ووو  التشجيع على الفوضى لأننا لسنا في دولة من دول اسكندنافيا  او دولة اوروبية او أمريكية والكل يعرف خروب بلادي …", "ground_truth": null}, {"id": "c7cc3e78-a9f6-4637-81fd-ecabeb88e0f5", "text": "تقدم المشروع من 26% إلى 50%", "ground_truth": null}, {"id": "c7d5b4e0-52c0-471c-b88d-50aa9df7a185", "text": "مشاريع البنية التحتية الكبرى تبرز التزام المغرب بمواكبة التطورات العالمية", "ground_truth": null}, {"id": "c7de6d56-954a-4197-bd92-7478b9d0779a", "text": "3684055f-9c62-461a-90c4-6b074350be09", "ground_truth": "positive"}, {"id": "c7de9924-29b6-44ee-961a-13defb12d589", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c7df1bae-61c4-4cbd-99aa-a0f6c2bb34f5", "text": "2477c1ab-faad-4f57-a68c-5df31b1b209d", "ground_truth": "neutral"}, {"id": "c7dfdd30-bec4-4570-bd39-90914a27f9a4", "text": "المدونة أشعلت نار الحرب بين الأزواج ونشر الفتن..الداعين لتيفكيك الأسرة وفساد المرأة ونشر الرديلة في المجتمع.. ذالك أنه هو فاشل في إنشاء أسرة،  فهو مطلق وضعه الاسري كارثي،  يعيش التعاسة ، ويصب فشله وحقده على الإسلام والمسلمين والعرب من لسانه المليئ بالسموم… هذه دولة مسلمة وشعب مسلم لايسمح لمثل هولاء أن يغيروا حدود الله، فتلك حدود الله لايمكن أن نتعداها، ومن يتعد حدود الله فؤلاءك هم الظالمون..", "ground_truth": null}, {"id": "c7e10d07-4908-4fc7-9e74-6e68aaa2cdef", "text": "إن مهمة الحكومة اليوم تأتي مع مسؤوليات كبيرة، حيث يعتمد على عاتقها تلبية تطلعات المواطنين في مجالات الاقتصاد والمجتمع وحقوق الفرد والحريات. وما نراه يدعو إلى التفاؤل.", "ground_truth": null}, {"id": "c7e1c02c-6ce9-4a53-a781-7c3060b34782", "text": "تفاصيل إضافية حول تعليم و تنفيذ إنارة على مراحل خلال التكنولوجيا الحديثة شهور", "ground_truth": "negative"}, {"id": "c7e3e8aa-8945-45ca-b41d-aa0e86f44a98", "text": "6e797a22-7618-416a-b3d7-6dc4dfbe61d6", "ground_truth": "neutral"}, {"id": "c7e52a2a-63b1-43b0-b0e0-f4891ddb4a28", "text": "1753fef8-dcf1-43c1-aded-6459ee5e1cf5", "ground_truth": "positive"}, {"id": "c7e82c52-9cc8-414e-a116-cbfdcc6d901d", "text": "مشروع لتحسين صحة في منطقة حمرية", "ground_truth": null}, {"id": "c7e9edf8-1b83-4c14-9af9-cab4f152ddbe", "text": "تمكين الشباب وتأهيلهم من أجل مشاركة فاعلة في تدبير الشأن المحلي", "ground_truth": null}, {"id": "c7eb0088-e6ae-4fa0-8021-85a6e12a21aa", "text": "اللهم عافي الملك محمد السادس و ارزقه صحة جديدة و عمر مديد دعاءنا من اعماق قلوبنا حبنا للملك حب في اللهفكما أحبوا والدينا و أجدادنا الملكين محمد الخامس و الحسن الثاني و كما شاهدنا اسلافنا كيف يتحذثون بالوقار و المحبة للملوك العلويين نحن على نفس الدرب و هكذا نورث حبنا لأولادنا لهذه الاسرة  الملكية الكريمة ونحن على يقين بحبهم لنا و لشعبهم كاملا صغيرا  وكبيرا", "ground_truth": null}, {"id": "c7eb75a7-1425-4725-8c68-1280bf750b67", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c7eee20f-d74c-495b-9240-17c9d080ee90", "text": "عندما سءل الكاتب الروسي أ.تشيخوف عن طبيعة المجتمع الفاشل أجاب =_تجد فيه الف احمق وعبيط مقابل عاقل واحد._يتداولون موضوعات تافهة تتصدر النقاشات ويتصدر التافه المشهد._ينسبون فشلهم على المؤامرة و الكواليس من الخارج.", "ground_truth": null}, {"id": "c7f4f12b-bc03-4aa3-9a3c-114ef04ad331", "text": "تفاصيل إضافية حول نساء و اقتراح بتفعيل شباب بميزانية تقديرية الوزارة الوصية", "ground_truth": "neutral"}, {"id": "c7f62dbe-5dcb-4821-9233-a40c8e8f9e86", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c7f6a3f4-91e4-4445-b87f-58b60f81fe38", "text": "فهاد الظرفية، مكونات الحكومة خاص تكون على اتم المسؤولية للخروج بحلول مناسبة وفعالة للاستجابة لمطالب المواطن", "ground_truth": null}, {"id": "c7f73d68-66e8-45bb-af46-412931066b55", "text": "حفظ الله جلالة الملك محمد السادس وأيده بنصره  !!!العلاقات المغربية الأمريكية متجدرة في التاريخ عمرها اكثر من 200 سنة  !!!الراحل جيمي كارتر الحاصل علي جائزة نوبل للسلام هو مهندس السلام بين جمهورية مصر ودولة إسرائيل", "ground_truth": null}, {"id": "c7fa3b24-ef77-459e-86a7-8a494b006143", "text": "سياسة استحمار الشعب لااقل ولا اكترالمتفاعد المقهور اش غادي تعفيو ليه من ضريبةراه معفي اصلاالمستفيد هو المتقاعد صاحب المعاش السمين كالبرلماني او الوزير ( زيد الشحمة في ……المعلوف)اما المتقاعد المسكين والضعيف فهو اصلا معفي من زمانحسبي الله ونعم الوكيل", "ground_truth": null}, {"id": "c7ff9443-0e46-4a7e-b4d6-220f78c8d538", "text": "تفاصيل إضافية حول تواصل و إنشاء شباب بالشراكة مع 731372 درهم", "ground_truth": "neutral"}, {"id": "c8006b8e-bea7-4147-bd5d-be9cd2ce9abb", "text": "بخلاصة يجب مواكبة العصر وما يتطلبه من التحديات  في المدونة وخصوصا هذا الجيل الصاعد وإلا سنعيش أزمات أسرية من خلال قوانين وبنوذ جديدة ..يجب تعديل المدوتة كل عشر سنوات قبل فوات الآوان ..يجب تطبيق القوانين المدنية بعيدا عن الشرع الذي عفا عنه الزمان.", "ground_truth": null}, {"id": "c808fc1f-d43c-417a-93ec-1078d2af5353", "text": "659fb905-2ee2-4383-bfeb-ab7b1df6f090", "ground_truth": "positive"}, {"id": "c80a2d75-de00-4992-ab84-0fb1059fa90b", "text": "مشروع لتحسين شباب في منطقة فاس", "ground_truth": null}, {"id": "c80a87be-94c5-48e4-85a0-1f3b347e8201", "text": "مشروع لتحسين ثقافة في منطقة تيسة", "ground_truth": null}, {"id": "c80c6b60-8d41-4138-af68-5a251ebfadd2", "text": "الحمدلله، ،هادشي كيفرح،،،شكرا لاخواننا", "ground_truth": null}, {"id": "c80c752e-5cac-452a-b38d-cd64e7a6b7b1", "text": "مشروع لتحسين بيئة في منطقة باب مرزوقة", "ground_truth": null}, {"id": "c8103d20-5ae2-4fb3-8c31-921725f79a87", "text": "7d3c1b7a-eea7-4df2-971d-c1cf3d2ea0e7", "ground_truth": "positive"}, {"id": "c814536f-a70a-418a-9f6f-9bea2223db12", "text": "2e7ec7d5-29b8-4c11-bf5f-1508f802c748", "ground_truth": "positive"}, {"id": "c81552bd-22dc-4863-9778-35b75cfb5eb9", "text": "الحكومة الحالية تملك جرأة كبيرة من أجل طرح مواضيع تؤورق المغاربة", "ground_truth": null}, {"id": "c8168805-a75e-4dd5-a516-0fcb9d319d88", "text": "0a822c35-7bd3-4acf-b40c-43cb4db67205", "ground_truth": "positive"}, {"id": "c8181dcc-21e9-43e4-baf3-60f6e4c75e3f", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c818fd92-1876-4203-a99e-4ae4a0e2795c", "text": "مشروع لتحسين نظافة في منطقة سكورة", "ground_truth": null}, {"id": "c81d6359-1bb9-404f-8de2-58c982d70cf6", "text": "المغاربة في حاجة إلى إبداء دعم أقوى وثقة أكبر بمؤسسة العلماء في هذه الظرفية الدقيقة التي تعاني فيها القيادة السياسية من نوع من الضعف..", "ground_truth": null}, {"id": "c81f9f37-2075-4a76-83ab-3dcde64b14e3", "text": "تم تحديد مخاطر جديدة: تقنية", "ground_truth": null}, {"id": "c820f6b1-ab91-41a0-b6b4-681c4ea81254", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c8277ea9-9382-40d1-9475-0a25d16dde67", "text": "33cf257d-deb1-44a2-a287-5c808d8bc808", "ground_truth": "negative"}, {"id": "c82a7055-053e-4c28-918c-6339a7307aff", "text": "تم إنجاز المرحلة 4 من المشروع", "ground_truth": null}, {"id": "c82a8bff-dc86-4a8b-a5be-0a0e062c3ff7", "text": "Code\r\n106\r\n\r\n{غياب علامات نعت بعض محطات الوقوف لسيارات الاجرة الصنف التاني \r\n{الاسواق النمودجية ومحطة القطار}", "ground_truth": null}, {"id": "c82e32d0-7880-43df-9c2b-b63cd3485654", "text": "تفاصيل إضافية حول شباب و تطوير ثقافة من خلال التكنولوجيا الحديثة المحلية", "ground_truth": "positive"}, {"id": "c8349edb-a10b-4496-b767-90e63dbae76b", "text": "3c4f25b1-0b7c-4303-8f3c-b456d9590109", "ground_truth": "positive"}, {"id": "c83514ce-1a44-4398-b738-2eb77fd607d4", "text": "اسوأ حكومة في تاريخ المغرب …", "ground_truth": null}, {"id": "c841c8db-f902-4079-9292-5dfc2bc1f8e6", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c8438b32-219a-4117-9c56-3fb8e89fba38", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c8489ee9-4153-46be-b785-5259d5b5d270", "text": "حضور المغرب الدائم يشكل ويدل على قوته و علاقاته الوطيدة مع دول عديدة، نتمناو تكون شراكات جديدة قوية بين البلدين", "ground_truth": null}, {"id": "c84ac6c2-6810-4105-9bb2-c075cfa08424", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c851be8f-b927-40b6-b2f9-f63bcec50766", "text": "تم تحديد مخاطر جديدة: اجتماعية", "ground_truth": null}, {"id": "c8550e91-b624-48d9-bb4c-c38e09e12c05", "text": "كل هذا جميل لكن هل عدم التصديق على اتفاق روما لا يمس حقوق المواطن في قضاء عادل في حالة ما تعرض لحيف قضائي في المحاكم الوطنية ثم ما هي الكلفة الإجتماعية والسياسية والإقتصادية لعدم التصديق على سمعة بلدنا وقضائنا دوليا في حالة انعدام الشفافية وفقدان المصداقية؟ ألا يشكل  عدم تصديق الدولة على الإتفاق المعني حرمانا للمواطن في قضاء “عادل” و”شفاف” قدرا ما؟ قد نتفهم غيرة الدولة على على استقلالها القضائي حماية لما يشكل سيادتها واعتبارا لمصالح البلد العليا لكن من يحمي المواطن في حال تعرضه لحكم جائر؟ إن عدم التصديق يستدعي إعادة النظر في منظومتنا القضائية لجعلها أكثر استجابة لانتظارات المواطن وتعطشه للعدالة. مجرد تساؤلات لمواطن بسيط.", "ground_truth": null}, {"id": "c855d12a-1cd4-4574-8342-5f623abfce01", "text": "7c89bf2d-c51d-4a7e-9051-4318560cf5f0", "ground_truth": "negative"}, {"id": "c855d3eb-0f1c-4b13-9740-786a68b20c0e", "text": "الكثير من المناضلين المغاربة الحقيقيين دخلوا السجن و مع ذلك لم يتطاولوا على فقضية الوحدة الترابية المغربية . و هذا الشخص الذي يأكل النعمة و يسب الملة … السؤال المطروح من يحمي هذا النكرة ؟مكان هذا الرخيص هو وراء القضبان ليكون عبرة لمن سولت نفسه المساس بالقضايا الوطنية . و الا لا داعي لتطبيق القانون على الجميع …", "ground_truth": null}, {"id": "c8571aad-c535-408c-9599-28b30f448efc", "text": "تفاصيل إضافية حول خدمات و تنفيذ إنارة على مراحل خلال 492816 درهم شهور", "ground_truth": "negative"}, {"id": "c8578964-2c48-4765-af77-2d4c79053393", "text": "مشروع لتحسين كبار السن في منطقة ميسور", "ground_truth": null}, {"id": "c8595946-97ba-433a-b9b7-17bd1656e0ec", "text": "توفير حافلة لتقل ذوي الاحتياجات الحاصة \r\nخلق جمعيات تعتني بدوي الاحتياجات الخاصة\r\nتعاون الجماعة ودعمها للجمعيات التي تعتني بدوي الاحنياجات الخاصة", "ground_truth": null}, {"id": "c85e7fd3-1092-4a91-aac5-a1e7a04d4b2f", "text": "تأخير في الجدول الزمني: 5 أشهر", "ground_truth": null}, {"id": "c85f5522-c131-46e8-b236-92a93d81851e", "text": "مشروع لتحسين مشاركة في منطقة عين الشقف", "ground_truth": null}, {"id": "c85fac85-ab64-4515-a568-5ad062446cfc", "text": "721f7a79-8652-4128-b42d-07da008fd1fa", "ground_truth": "neutral"}, {"id": "c860adc7-705f-41b5-9946-bc83db254858", "text": "مشروع لتحسين كبار السن في منطقة جنان الورد", "ground_truth": null}, {"id": "c860bab5-2d6e-47a2-be7c-a18c24a57e30", "text": "7463fb79-bd01-47ad-8ebd-eb9fa51424e2", "ground_truth": "neutral"}, {"id": "c8611ab4-7b18-4824-9a3c-2457cada1ba4", "text": "تفاصيل إضافية حول تعليم و تطوير نساء من خلال الجمعيات المحلية المحلية", "ground_truth": "negative"}, {"id": "c8635e3e-94e5-4edc-8751-d09c2cd719e5", "text": "4b4f9ab6-d7ab-43ed-986f-747158c055b3", "ground_truth": "positive"}, {"id": "c86ddcbb-572a-4ce4-b7aa-cbaa6b77149e", "text": "5d6242d6-1479-471b-8140-f574f3a68188", "ground_truth": "neutral"}, {"id": "c86dfaa4-61a4-4d7d-aff3-5d7b326d5803", "text": "مشروع لتحسين ابتكار في منطقة إنجيل", "ground_truth": null}, {"id": "c86f55bd-2184-4768-8859-9f30a1226562", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c872f102-0ab2-43be-b6a8-2c62d5506f0a", "text": "تأخير في الجدول الزمني: 2 أشهر", "ground_truth": null}, {"id": "c8737127-2d82-4087-a752-4ab0f2849178", "text": "تونس اصبحت مستعمرة جزائرية لاحول ولاقوة لها.  الله يكون في عون التوانسه الاحرار.", "ground_truth": null}, {"id": "c876cf01-e2c3-444a-91f2-fbe75379b0fb", "text": "0e2c819c-1922-4aa6-836d-9d7b11bed70c", "ground_truth": "positive"}, {"id": "c877eece-1c33-4b1a-a604-2a356404ea03", "text": "مشروع لتحسين خدمات في منطقة باب مرزوقة", "ground_truth": null}, {"id": "c87874b9-f6ff-437d-bce3-e3b917f5deac", "text": "تأخير في الجدول الزمني: 6 أشهر", "ground_truth": null}, {"id": "c878d08c-b8bd-4b04-8fd2-10bf8fa74ae4", "text": "مشروع لتحسين مشاركة في منطقة قرية با محمد", "ground_truth": null}, {"id": "c87ea094-aa8c-4a0d-b7be-49c5de5a7aee", "text": "تفاصيل إضافية حول استدامة و تطوير تنمية من خلال 7 المحلية", "ground_truth": "negative"}, {"id": "c88755a3-0f39-4bb2-a5b6-3bc9f37eaa68", "text": "6981f442-41cc-46d5-bd0a-9c18ddf66fc9", "ground_truth": "neutral"}, {"id": "c889a1a0-962d-47a3-8312-f3e49cf24711", "text": "تفاصيل إضافية حول شفافية و إطلاق مبادرة بيئة لتحسين 15", "ground_truth": "positive"}, {"id": "c88b53c1-d92a-404b-81b9-0e6e2ad22fe5", "text": "11edc915-590b-4d01-8aed-6c83082c87e1", "ground_truth": "negative"}, {"id": "c893709d-f0a2-4854-891c-730a46ace53f", "text": "يعلم الجميع أن خدام الأجندات الخارجية لابد ان يحاولوا وضع العصا في العجلة ،ولن يتركوا قطار المصالحة بين الأشقاء اللبيين يسير نحو محطة الوصول. لابد من الصبر و الثبات من أشقائنا وعدم انصاتهم لهذه الأصوات الهدامة ،نسأل الله لهم الهداية .", "ground_truth": null}, {"id": "c893b4d1-6519-4cc9-8267-e47d403a8004", "text": "استصلاح و فتح المسالك القروية التابعة لجماعة ايتزار", "ground_truth": null}, {"id": "c893f70b-eb22-4d3a-b03e-b5b390dbd6bf", "text": "0dd15e8a-1eeb-4ad1-8191-7dc908b1eb6c", "ground_truth": "neutral"}, {"id": "c8976f36-daa4-435e-bdd4-c97cde7e1e2d", "text": "تم تحديد مخاطر جديدة: تقنية", "ground_truth": null}, {"id": "c89ab8c9-8b7f-42f4-80d6-7a37036845f0", "text": "العالم الآخر غادي فالخسران يا حمادي", "ground_truth": null}, {"id": "c8a30cbb-b815-4e50-b3c5-6e594980649e", "text": "10dde03f-dbcc-4f58-9696-d2160878b295", "ground_truth": "neutral"}, {"id": "c8aa2971-c745-429b-b630-a69a6010a55d", "text": "مشروع لتحسين تواصل في منطقة سيدي المخفي", "ground_truth": null}, {"id": "c8ab05f3-67aa-4eb9-a930-37c48bf402bb", "text": "اي حقوق يتكلمون عليها وهي في الاصل غبر معترف بها اصلا اننا نعاني وفي صمت والله المستعان وعند ربكم تختصمون هدا وعد ربي ان الله يمهل ولا يهمل", "ground_truth": null}, {"id": "c8acc4a3-73d8-4491-8e53-8b47f0cfb6d4", "text": "دخول الشرطة إلى القليعة ، إطلاق البلان في حي الجنان و وجود الصرف الصحي و انشاء الطرقات", "ground_truth": null}, {"id": "c8ad5718-c63c-43c8-beb5-a5e347331a8f", "text": "3fddc746-f767-4895-8220-1065f92c2819", "ground_truth": "negative"}, {"id": "c8ae792c-23b8-4102-a8cd-6cb158ec597d", "text": "خطاب إنهزامي خطاب مشحون باليأس ولإنحطاط الأخلاقي خطاب بالأساس موجه إلى الشعب الجزائري الذي يعاني نقص حاد في المواد الغذائية الأساسية، خطاب أراد به تبون تخفيف الضغط عليه وعلى وأزلامه من الكبرنات.إنه الخطاب الثاني لعمو تبون خلال أسبوع بما يفسر أن هناك أشياء تطبخ للنظام الجزائريي الكرغولي الذي كعادته يرمي بأزناته خارج حدوده..وهنا نقول للطرطور القافلة تمشي والكلاب تنبح، وبح ما تربحوا من المملكة المغربية الشريفة", "ground_truth": null}, {"id": "c8aebd35-8360-4dbd-8270-8ff394ca86af", "text": "36811ef0-1987-4237-b529-fd604be14491", "ground_truth": "neutral"}, {"id": "c8af6bf1-9699-4c98-858d-cab8222a5f73", "text": "السيدة الوزيرة فاطمة الزهراء المنصوري، وزيرة إعداد التراب الوطني والتعمير لو طلبتم بنفسكم رخصة البناء بعين الكرمة جماعه واد الرمان لكانت المفاجأة بعدم  الحصول عليها.و السبب هو رئيس الجماعة ليس من أبناء المنطقة و هناك حسابات حزبية.ياربي شي لجنة من اجل فضح كل شيء.حنا بغينا نديرو سقف بحال الناس.و الله المعين.", "ground_truth": null}, {"id": "c8b0ce9e-8544-4796-a54d-0289ddcf42ae", "text": "37d94770-4848-4109-8d16-bf8c7e0bc57f", "ground_truth": "negative"}, {"id": "c8b5bcab-11cd-4675-b639-5def23eee8f5", "text": "7aa6946a-5424-4301-ae32-efbc78eee7d0", "ground_truth": "positive"}, {"id": "c8b6daa7-215d-470b-a858-6b97a4e48706", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c8b76e42-86b2-4c81-b77c-a95974ddd43f", "text": "حان الوقت لقطع العلاقات الاقتصادية مع نظام الديكتاتور الانقلابي قيس التعيس", "ground_truth": null}, {"id": "c8bc1041-e264-4aea-af57-f75f7bdc3a7f", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c8be6f39-d0ab-4df6-ba32-5f1e29e1af50", "text": "للأسف الصحة عندنا في تراجع كبير رغم الميزانية الكبيرة و مداخيل الدولة الهاءلة، مستشفيات بقلة الأطباء و الممرضين  و الأدوية و الاجهزه السكانير و الأسرة، خصوصا لمرضى السرطان و الأمراض المزمنة، كل هدا يلعب لصالح الخواص لنزف دم المواطن البسيط، فلما تشاهد التلفزيون و الجرائد تتنفس اما في الأمر الواقع لا شيء، دولة بدون صحة ولا تعليم شعبها سينفجر الله احضر السلامة", "ground_truth": null}, {"id": "c8c0c025-a032-400e-b095-aaa9c1a2ff8f", "text": "“…… وما عساها أن تفعل الديكتاتورية غير التفريق والتمزيق والتبنديق؟ لكن قيس سيرحل وشنقريحة سيرحل وستبفى مملكتنا شامخة بصحرائها ومائها وجبالها الشامخة رغم كيد الكائدين!!", "ground_truth": null}, {"id": "c8c92f89-75e8-4d61-868d-16a70df6a064", "text": "تفاصيل إضافية حول رقمنة و تطبيق شوارع كحل مستدام باستخدام 22", "ground_truth": "positive"}, {"id": "c8cdafa7-b24a-45a0-9405-665ccf37baad", "text": "تم تحديد مخاطر جديدة: بيئية", "ground_truth": null}, {"id": "c8cde613-a8a0-4db0-8886-f5af97199b71", "text": "تفاصيل إضافية حول صحة و تطبيق رياضة كحل مستدام باستخدام 962640 درهم", "ground_truth": "negative"}, {"id": "c8d1d974-19fe-40dd-bc2e-bbab7fd55488", "text": "تعديل الميزانية: تخفيض بنسبة 12%", "ground_truth": null}, {"id": "c8d469ec-6f84-4413-8f08-55e7fb9f164d", "text": "مشروع لتحسين مشاركة في منطقة سكورة", "ground_truth": null}, {"id": "c8d59de4-c72e-4c09-9274-3ecd1d0f0924", "text": "الحكومة بينات انها قد المسؤولية لتنفيدها بجميع الوعود لي عطات المغاربة او اليوم دايرة مجهودها باش مايكونش عندنا خصاص في الماء", "ground_truth": null}, {"id": "c8d5e884-cb2d-4d63-adbb-69cde9abb58c", "text": "وضع التشويربمدخل الجماعة.", "ground_truth": null}, {"id": "c8d7d93b-8243-47fa-ac0d-4410a16ce932", "text": "تفاصيل إضافية حول تواصل و إطلاق مبادرة خدمات لتحسين 457891 درهم", "ground_truth": "negative"}, {"id": "c8d8a827-835f-45da-98a7-929f81de2b0a", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c8dc1cf4-c638-4140-8e24-8570dac0b931", "text": "تم إنجاز المرحلة 4 من المشروع", "ground_truth": null}, {"id": "c8dd2473-b8bf-4a1b-bb98-09e2bc046b37", "text": "61e5f226-8b44-43d2-aea0-40b40d09e4de", "ground_truth": "neutral"}, {"id": "c8df752a-4d93-44e3-b121-ea15c00b4800", "text": "7cfbcb75-059e-437e-88ad-9230d139ff28", "ground_truth": "positive"}, {"id": "c8dff208-b831-48eb-84a8-cc3771c47059", "text": "الشفاء العاجل لملكنا، ضامن استقرارنا، و تا و الله يخطانا الملك إلى مشينا خلا ، و تا عرفتي آش يديرو لينا.سير الله يحفظك و ݣول لمولاي الحسن يزير مع  الأوباش.", "ground_truth": null}, {"id": "c8eb829b-9ebb-48ed-ad4c-2686c698c1fe", "text": "وجه انتها زي فكر انتهازي مسار انتهازي، شخصية انتهازية، اكل الدهر عليها وشرب، عقلية ، لكي لا أقول فكر، كسول ،متقاعس، يكره البحث يكره التفكير، . يختار الطرق القصيرة جدا ليخالف حتى يتكلم عليه اكبر عدد، مثله مثل عوالم العالم الاخر!…,الفرق، هو أنه في العالم الاخر مجال الحرية منعدم، عكس هذا الشخص الذي يخبط ويتخبط لانه لا يعرف السباحة التي تخفف عن الجسد وتوضح رؤى الفرد، داخل او وسط مجال حرية التعبير الذي يتمتع به مجانا داخل داخل بلدنا.متجمد، جامد يتحرك في مكانه، انتهازي، ضعيف، وتعبان جدا!", "ground_truth": null}, {"id": "c8f0084d-6de2-4a97-8c61-6a26726381ac", "text": "سوريا في ورطة كبيرة جداً هناك اولويات تم التغاضي عنها كتسليم الشأن السوري من من هو في التدبير لمن هو سيرعى تدبير الشأن السوري متوافق عليه من المعارضة وهذا لم يتم لأنه اريد لسوريا ان تعمها الفوضى بفعل تعدد الفصائل المسلحة وبفعل اختلاف المعارضات السياسية السرية حول الشكل الذي يستوجب به قيادة سوريا وهذا يرجع لانعدام خطة وبرنامج معد للمرحلة،وهذا مفتعل من طرف فاعلين على الحدود والغاية هي تقسيم سوريا بينهم بحجة الحفاظ على الأمن القومي ،وهؤلاء الفصائل المسلحة في سوريا ان لم تستدرك مصلحة الدولة وتبادر بمثالحة فيما بينها وتجمع شملها بالتضامن مع ما تبقى من الجيش السوري وتلتحم الجهود رغم الماضي المر وتتم المصالحة الوطنية لأجل كل سوريا ولاجل كل السوريين أولا وقبل كل شيء.وان تم العكس فكل هؤلاء سوف ينتعشون بشبه نصر ولسوف يلاقوا ويجنوا ما جنته لبنان وفلسطين.وعندها لا تتباكوا عن ملك كالنساء لم تحافظوا عليه ولو ليوم كالرجال.الحكمة الحكمة يا إخواني السوريون", "ground_truth": null}, {"id": "c8f1488e-4e4e-488a-ab2a-7def0ca494a4", "text": "40bfe540-685c-4ee6-953c-1a8093221015", "ground_truth": "neutral"}, {"id": "c8fbd7d0-0267-410e-a049-aed1205c2449", "text": "مشروع : إحداث وتطوير وتسويق الهوية الرقمية لجماعة عين حرودة", "ground_truth": null}, {"id": "c8fcd0ff-4015-4325-8dcf-2e60ec7d87f8", "text": "ميثاق المشاركة المواطنة", "ground_truth": null}, {"id": "c8fd0a63-f736-49a4-abce-fae4488c2905", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c8fe1fb4-c2c6-4f4f-ae41-f35810da0619", "text": "مشروع لتحسين خدمات في منطقة واد إفران", "ground_truth": null}, {"id": "c901bdf5-3f82-4db9-bd6a-8656bd1a89b9", "text": "تفاصيل إضافية حول شوارع و تنفيذ ابتكار على مراحل خلال التمويل التشاركي شهور", "ground_truth": "negative"}, {"id": "c904e7cd-93c5-4118-a127-a2349acaff5a", "text": "477d179c-4ec5-417a-805c-47dfdc153f9e", "ground_truth": "neutral"}, {"id": "c90c6aff-2778-4458-92d1-7834deccccfa", "text": "مشروع لتحسين شوارع في منطقة تامشاشاط", "ground_truth": null}, {"id": "c90cc0ea-536e-4fe7-b87c-650e96889e0c", "text": "01f1f06a-03a7-4234-b56e-8983b2389360", "ground_truth": "neutral"}, {"id": "c90f1273-ba09-48fa-8105-d23ea0df561c", "text": "مشروع لتحسين استدامة في منطقة عين اللوح", "ground_truth": null}, {"id": "c9105aed-6f11-4a5c-a997-4e330aacc840", "text": "تفاصيل إضافية حول تنمية و إطلاق مبادرة كبار السن لتحسين 15", "ground_truth": "neutral"}]