[{"id": "8d322b46-4109-4975-9436-4e321ecc6d6d", "text": "* ميزانية المواطن", "ground_truth": null}, {"id": "8d32590a-4ee6-4190-8647-45cad416d61f", "text": "تفاصيل إضافية حول شباب و تنفيذ شباب على مراحل خلال التكنولوجيا الحديثة شهور", "ground_truth": "neutral"}, {"id": "8d36c712-93bf-4a15-9342-4dd112471ba0", "text": "والله لو عملوا إحصاء في شوارع وكل ربوع المملكة عن هد الشخص وهبي للقينى ازيد من 95% تريده ان يغادر الوزارة العدل ليترك هد المنسب لشخص كفئ تكون فيه شمة رجل قوي ومؤمن بشريعة الله التي لا يزيغ عنها إلى هالك لان المغاربة لايحبون العلمانين", "ground_truth": null}, {"id": "8d375b9c-94b2-4442-a478-3ba8a29f2ffd", "text": "تعديل الميزانية: زيادة بنسبة 13%", "ground_truth": null}, {"id": "8d3f2614-f6b3-4326-8a76-79ac18c2a982", "text": "تفاصيل إضافية حول تعليم و تطبيق كبار السن كحل مستدام باستخدام التمويل التشاركي", "ground_truth": "negative"}, {"id": "8d414fab-b42c-416f-b565-796cebc0d2dd", "text": "اللهم ان كان فيه خير للشعب المغربي و لما تحب وترضى فبارك فيه و ان كان فيه شر  فابعده عنا", "ground_truth": null}, {"id": "8d43287b-c0a4-4266-b14a-7f75918e5913", "text": "اول شيء يتطلبه تأسيس الجهوية المتقدمة هو  تقسيم الثروة بالعدالة، مع تنمية جميع المدن و الجماعات الهشة و الفقيرة  و اعطاء الأولوية للاقاليم الحدودية  مع توفير النقل بثمن معقول حتى تكون اثمان المواد متكافئة و تخفيض أجور و تعويضات الوزراء و كبار الموظفين  مع تشديد المراقبة على السماسرة و المحتكرين و كبار القوم.", "ground_truth": null}, {"id": "8d458347-5ab5-426c-ba34-f549f189f601", "text": "رئيس موريتانيا الغزواني يغادر المغرب حاملا معه كونتر خطة ضد تبون شنقريحة….", "ground_truth": null}, {"id": "8d45ae41-362c-46e5-b1f2-e0494d339ea4", "text": "14d4fc10-daf4-4b86-a788-bbb550c7eb0f", "ground_truth": "neutral"}, {"id": "8d498058-9b31-4865-9af7-2cadbc98ccc7", "text": "تفاصيل إضافية حول نظافة و تنفيذ ذوي الاحتياجات الخاصة على مراحل خلال الموارد البشرية شهور", "ground_truth": "positive"}, {"id": "8d49be37-a796-4f80-bd58-0d002244fd76", "text": "تم إنجاز المرحلة 2 من المشروع", "ground_truth": null}, {"id": "8d4afd2f-8475-4973-920d-12dee0b78e82", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "8d4bca51-fadf-418e-9e98-5c2ca559dcfd", "text": "تفاصيل إضافية حول صحة و إطلاق مبادرة كبار السن لتحسين 5", "ground_truth": "positive"}, {"id": "8d56beca-3f56-43b6-b3a1-a19878db8db7", "text": "55412b7a-541d-4b80-ad2a-cb139ba3938f", "ground_truth": "negative"}, {"id": "8d5c98a3-bda7-4577-97d8-4fbfff5f46e9", "text": "0702fe15-20b7-4270-ae27-64a575c2bec8", "ground_truth": "negative"}, {"id": "8d63498b-3a34-42fa-8fe1-cce43bddb786", "text": "موريتانيا مع المغرب نحن اشقاء ونحن معكم قلبا وقالباموريتانيا مع الجزائر نحن اشقاء ونعترف بالبوليساريو ونحن معكمموريتانيا عندها وجهين ولها عناصر موريتانية قادة في البوليساريو", "ground_truth": null}, {"id": "8d63539e-d63b-429b-b7d0-b98ea6418877", "text": "مشروع لتحسين كبار السن في منطقة عين عائشة", "ground_truth": null}, {"id": "8d64c69c-a659-4098-8df7-16af29fc73fa", "text": "تفاصيل إضافية حول بيئة و اقتراح بتفعيل تعليم بميزانية تقديرية التمويل التشاركي", "ground_truth": "positive"}, {"id": "8d6bee29-778b-4afc-a6f7-c93dcc448703", "text": "تم تحديد مخاطر جديدة: تقنية", "ground_truth": null}, {"id": "8d6f6756-d8a2-482d-9e5b-269628486fdd", "text": "تفاصيل إضافية حول شباب و تطبيق كبار السن كحل مستدام باستخدام 70751 درهم", "ground_truth": "positive"}, {"id": "8d70b8bf-e0b4-4545-a313-3f7214e2397e", "text": "ليبيا شان الليبيين ، و لا حق لاي جهة التدخل في شؤونهم الداخلية إلا بالنصح الخير من المشورة إن طلبت .و المملكة المغربية ترحب بأشقاءها الليبيين على ارضها لٱستضافة حواراتهم  و حل مشاكلهم السياسية للوصول بالشعب الليبي الشقيق إلى بر الامان و لا تلتفت لاي شيء كبفما ما كان  نوعه او مصدره . المملكة تعمل بحسن النية و إخلاص و لا بهرجة في ادائها . تعمل و النتائج هي التي تتحدث.", "ground_truth": null}, {"id": "8d7260b2-d249-4f04-8494-b983eb8b2b4e", "text": "125d5c98-77b6-4c83-bf02-a22031a898ab", "ground_truth": "neutral"}, {"id": "8d730564-f24c-492b-92b3-78bef6efe67f", "text": "فكرة، أتحدى حكام الجزائر أن يقوموا باستفتاء الشعب حول دولة الوهم في تندوف، ويسألون الشعب : هل تناصر الوهم في تندوف ضد المغرب؟ آنذاك ستظهر النتيجة أن الشعب لا يعنيه الوهم في شيء و أن الكابرانات هم من بوهمون الشعب بأن المغرب عدو للجزائر.", "ground_truth": null}, {"id": "8d7eaaba-4cf3-4d0f-8c43-266f0783bc9b", "text": "تفاصيل إضافية حول تضامن و تطوير شوارع من خلال 54822 درهم المحلية", "ground_truth": "negative"}, {"id": "8d83aa36-e7c5-46a5-b607-9e72f87160a5", "text": "تفاصيل إضافية حول شفافية و اقتراح بتفعيل بيئة بميزانية تقديرية المجتمع المدني", "ground_truth": "neutral"}, {"id": "8d85dc47-1e93-450f-a2cb-31aaadf0a34f", "text": "تفاصيل إضافية حول تعليم و إنشاء نساء بالشراكة مع التمويل التشاركي", "ground_truth": "neutral"}, {"id": "8d8a8160-f394-4f42-9db2-127ec507c982", "text": "السيد كحلها وجا يوريطنا لا للعاطفه  لماذا جاء عندنا  هاربامن الجريمه اذا كان بريءا لمذا فر إلى المغرب ؟", "ground_truth": null}, {"id": "8d8ad0ee-85e4-4006-b6e7-c2fca743fac3", "text": "4af58f95-34ec-4ca3-a233-082c87f7d5c5", "ground_truth": "positive"}, {"id": "8d91256f-f4c6-41b8-87e9-cc7834f979c3", "text": "اخر مستعمرة افريقية هي جمهورية القبايل", "ground_truth": null}, {"id": "8d9384dc-af8c-444c-b64d-e34365cfa79f", "text": "{ أَلَمۡ تَرَ إِلَى ٱلَّذِینَ یَزۡعُمُونَ أَنَّهُمۡ ءَامَنُوا۟ بِمَاۤ أُنزِلَ إِلَیۡكَ وَمَاۤ أُنزِلَ مِن قَبۡلِكَ یُرِیدُونَ أَن یَتَحَاكَمُوۤا۟ إِلَى ٱلطَّـٰغُوتِ وَقَدۡ أُمِرُوۤا۟ أَن یَكۡفُرُوا۟ بِهِۦۖ وَیُرِیدُ ٱلشَّیۡطَـٰنُ أَن یُضِلَّهُمۡ ضَلَـٰلَۢا بَعِیدࣰا }{ وَإِذَا قِیلَ لَهُمۡ تَعَالَوۡا۟ إِلَىٰ مَاۤ أَنزَلَ ٱللَّهُ وَإِلَى ٱلرَّسُولِ رَأَیۡتَ ٱلۡمُنَـٰفِقِینَ یَصُدُّونَ عَنكَ صُدُودࣰا }{ فَكَیۡفَ إِذَاۤ أَصَـٰبَتۡهُم مُّصِیبَةُۢ بِمَا قَدَّمَتۡ أَیۡدِیهِمۡ ثُمَّ جَاۤءُوكَ یَحۡلِفُونَ بِٱللَّهِ إِنۡ أَرَدۡنَاۤ إِلَّاۤ إِحۡسَـٰنࣰا وَتَوۡفِیقًا }[Surah An-Nisāʾ: 62]نحن لا حول لنا ولا قوة، ليس لنا أي علاقة بما ستفعلونه بشرع الله، سوى التنديد والاستنكار كما تفعل الجامعة العربية", "ground_truth": null}, {"id": "8d94a548-fed7-4e84-ab5e-c7dd6c202459", "text": "انا مع تحسين وتجويد الترسانة العسكرية الملكية   الجوية لما لها من ادوار قتالية هامة جدا على ميدان القتال  لا من حيث الجانب الدفاعي او الجانب الهجومي فرغم تكلفة الترسانة الجوية فمميزاتها  وكفاءاتها  ونتائجها ا تبقى ايجابية وعالية  جدا  فتحية فخر واعتزاز وتقدير  لقواتنا المسلحة الملكية بمختلف مشاربها  الساهرة على الدفاع على وحدتنا الترابية والضامنة لامن واستقرار مملكتنا العزيزة   عاش المملكة المغربية وعاش قواتنا المسلحة الملكية", "ground_truth": null}, {"id": "8d94ffa5-ab49-4b3f-83cb-d416dc67c746", "text": "769e692b-657c-4186-9d76-d680db9cc1ff", "ground_truth": "negative"}]