[{"id": "2ffbe46c-9580-4ecc-9a1f-ee6554b4f89b", "text": "مشروع لتحسين ذوي الاحتياجات الخاصة في منطقة صفرو", "ground_truth": null}, {"id": "2ffca0ca-8719-4237-bee5-83c2206fb276", "text": "007168b1-5b74-4c3f-a69c-1efc68499999", "ground_truth": "neutral"}, {"id": "30030e6d-52a7-4e1d-8446-c0b269ad0f93", "text": "مشروع لتحسين إنارة في منطقة بني وليد", "ground_truth": null}, {"id": "30033362-4449-4ac0-a1b8-fabb11471a98", "text": "عدم تحديث الموقع الإلكتروني للجماعة و تحيينه", "ground_truth": null}, {"id": "3005f44a-08bd-4c7a-ae77-c1adb12e97a8", "text": "مشروع لتحسين مشاركة في منطقة واد إفران", "ground_truth": null}, {"id": "3007298a-b75f-46ba-aa7f-998ac0cb0533", "text": "1ac10f5a-02f4-4425-80b4-8347a13e0abd", "ground_truth": "neutral"}, {"id": "3008981b-fd55-4c59-81cd-edc88e2158d9", "text": "تم إنجاز المرحلة 3 من المشروع", "ground_truth": null}, {"id": "3009e1f3-f413-4b0a-aaf6-e14ff8798827", "text": "تفاصيل إضافية حول أمان و تطبيق ابتكار كحل مستدام باستخدام الموارد البشرية", "ground_truth": "negative"}, {"id": "3011baf2-f954-44e7-890a-2e9aa2972e3d", "text": "انا شخصيا في رأيي المتواضع ان تنظم موريتانيا الى المملكة المغربية نهائيا او في إطار حكم ذاتي تحت السيادة المغربية او بناء قواعد عسكرية مشتركة على جميع مناطق موريتانيا للرد على استفزازات كبرنات فرنسا البخروبية الارهابية ومرتزقتهم بكل قوة وحزم.", "ground_truth": null}, {"id": "301347b7-b7f2-41e4-ad03-d87546f4dfb1", "text": "مشروع لتحسين نساء في منطقة بني لنت", "ground_truth": null}, {"id": "301a4e32-fc88-4390-9f9e-557124e99781", "text": "في هذا الإطار، واعتبارا لكون الولوجيات منطلق أساسي لكل سياسة اندماجية للأشخاص في وضعية إعاقة، بحيث أنها تساهم بشكل رئيسي في الرفع من استقلاليتهم، عبر إزالة كل الحواجز البيئية، المادية، التنظيمية وكذا الثقافية التي تحول دون ممارسة حقوقهم وولوجهم لمختلف الخدمات والفضاءات المستقبلة \r\n\r\nويشكل تنفيذ هذا البرنامج فرصة للوقوف على واقع الولوجيات بالجماعات الترابية من حيث عدم توفر على مدخل خاص بالأشخاص في وضعية إعاقة بمقر الجماعة", "ground_truth": null}, {"id": "301b0a6f-6e5d-4304-b645-64a6746a339c", "text": "دورات تكوينية حول ورش الشفافية ومبادئ الحكامة الجيدة", "ground_truth": null}, {"id": "301c8677-d5ed-4dbc-b4e0-73d86b538395", "text": "6bdb5459-d253-4989-a91d-1e3cee724015", "ground_truth": "negative"}, {"id": "302030a2-648d-4304-8608-5ec5529d35ea", "text": "مشروع لتحسين مشاركة في منطقة إنجيل", "ground_truth": null}, {"id": "30210f9b-ce3f-4f40-bac0-353400017fea", "text": "مشروع لتحسين تكنولوجيا في منطقة مجاط", "ground_truth": null}, {"id": "3022aed0-b4f7-4254-8d9a-0bc3b6aaf06a", "text": "يجب ان تنسحب المينورسو من الصحراء المغربية وان. لا يبقى الموضوع  بمسار السياسي لان هذه خدعة دولية هدفها استنزاف خيرات المغرب .بسحب المينورسو يودي إلى ضرب الحزاءر المعادية المغرب .الحزاءر دولة الكبرنات نهايتها ستكون متل نهاية  ليبيا القذافية وتونس بن علي وسوريا الأسد واليمن الصلحيةهولاء الانضمة العسكرية عقيمة التكوين لا تفهم في السياسة لا يهتمون بشعوبهن", "ground_truth": null}, {"id": "30287cea-d2e7-4a45-8b0f-1bf72b28a6e8", "text": "70e31920-5d52-438f-b2fb-6b4395c9b97e", "ground_truth": "positive"}, {"id": "30297f41-797d-421e-bf01-9eed610a21f2", "text": "تعديل الميزانية: زيادة بنسبة 7%", "ground_truth": null}, {"id": "302e2768-5a3f-4ae7-9d18-4221c5dd8491", "text": "تفاصيل إضافية حول ذوي الاحتياجات الخاصة و إطلاق مبادرة شفافية لتحسين 20", "ground_truth": "positive"}, {"id": "30339923-ac0f-4def-b422-3a8818f1a194", "text": "هدا الشخص أهان الشهداء والايتام  الدين ضحوا من أجل صحراءنا  الغالية  واستغل حرية التعبير والرأي  في هدا البلد الشريف  لخلق البلبلة و الشهرة الشخصية     يجب وضع حدود للحريات المس  بالوطن  للتصديلمثل هده التصرفات التي تمس  شعور المواطنين الغيورين  في نظري لا يجب أن يمر مرور الكرام", "ground_truth": null}, {"id": "304a0411-7761-4bcb-8936-e26e17555026", "text": "مشروع لتحسين تضامن في منطقة مرنيسة", "ground_truth": null}, {"id": "30640ac9-218f-4a7e-8e34-03ea5cecbcce", "text": "تفعيل مكتب ضبط رقمي", "ground_truth": null}, {"id": "30662cdc-6e17-4ccb-8c3c-930c9e06085c", "text": "مشروع لتحسين شوارع في منطقة بني فتاح", "ground_truth": null}, {"id": "306716c0-340f-4fed-8b95-81bd4bd11602", "text": "تفاصيل إضافية حول بيئة و اقتراح بتفعيل صحة بميزانية تقديرية 552278 درهم", "ground_truth": "negative"}, {"id": "306763b5-8c35-4403-90b0-8bc84af13f32", "text": "تفاصيل إضافية حول رياضة و تطوير أمان من خلال 18 المحلية", "ground_truth": "negative"}, {"id": "30685601-e4b2-420e-83d1-d1275e63d275", "text": "نتوقع من الحكومة بذل المزيد من الجهد، فهم قاموا ببداية جيدة وحققوا إنجازات جيدة حتى الآن.", "ground_truth": null}, {"id": "306b720b-c51f-4650-af85-6c73fcdc50c7", "text": "تفاصيل إضافية حول أطفال و تطبيق أطفال كحل مستدام باستخدام 4", "ground_truth": "neutral"}, {"id": "306ce81d-6325-489d-9feb-c68d1c385c02", "text": "المغرب بالنسبة لموريتانيا كالأخ الأكبر: تعرف أنه يجب احترامه و تقديره و في نفس الوقت تسعى الى منافسته و لما لا مشاكسته ان سمحت الظروف.علاقة المغرب بموريتانيا علاقة جار لجار يحتاجه و لا يستغني عنه.المغرب كان دائما على المستوى الرسمي جيدا في معاملته لموريتانيا و لم يسئ قط إليها رغم علاقته الرسمية و اعترافها بالبوليزاريو. المغرب يتفهم ان ذلك الاعتراف جاء نتيجة الضغط و كشرط لوقف عدوان البوليزاريو عليه و يتفهم كذلك علاقة القرابة بين الموريتانيين و انفصاليي البوليزاريو.المغرب بالنسبة للموريتانيين نموذج البلد المتقدم الذي يسعون لاقتفاء اثره.الطبقة المتوسطة في في موريتانيا تأتي الى المغرب من أجل الدراسة، السياحة و العلاج.المغرب يزود موريتانيا بالحضر و الفواكه و الكثير من السلع الاستهلاكية المغربية الصنع.الطبقة السياسية في موريتانيا كغيرها في العالم تعرف ان السياسة مصالح. و مصلحتها في بقاء الصراع حول الصحراء المغربية و تموضعها على نفس المسافة بين المغرب و الجزائر و الميل الى احدهما كلما ارادت الضغط على الآخر.و لكن، بعد اكتشاف الغاز، ستصبح لموريتانيا القوة الكافية للاستقلال برأيها.", "ground_truth": null}, {"id": "30756048-b448-42ed-9eee-36fccebdd801", "text": "تفاصيل إضافية حول صحة و تطوير رقمنة من خلال التكنولوجيا الحديثة المحلية", "ground_truth": "neutral"}, {"id": "3084afe8-e9ba-4e49-b8b9-35687ae2b88f", "text": "4bbdc94d-10dd-4d60-bbbc-23ee4c3821ae", "ground_truth": "negative"}, {"id": "308887c1-6626-4982-a58c-e75e7df64dea", "text": "تأخير في الجدول الزمني: 6 أشهر", "ground_truth": null}, {"id": "308a97f2-e6fc-470c-b10a-347704c8eb38", "text": "كثرة الإعتقالات. وسط المواطنين والمدونين والصحفيين. يستخدم ضد المغربمتابعة وزير العدل الصحفيين فضيحة عالمية للمغربالدولة هي من تفضح نفسها وتعطي الحجة للآخرين. لنقد المغرب", "ground_truth": null}]