[{"id": "1c62fd05-9a99-4993-954c-a0c8dacc081e", "text": "هاديك المدونة مصاوبها دوك الجمعيات النسوية و الحقوقيات التي تكره الرجل كولشي فمصلحة المرأة جمعات كولشي حب و تبن مصيرونا العزوف عن الزواج و نقص الولادات و انقراض العرق المغربي ومرحبا بالأفارقة جنوب الصحراء في بلادهم الجديد المغرب", "ground_truth": null}, {"id": "1c6948b1-2c92-4c0a-8c66-63de794fbf35", "text": "1c9ecd97-5e41-42ba-9107-6cc747842e58", "ground_truth": "neutral"}, {"id": "1c6a009f-e086-4a29-932f-b293bc818a85", "text": "تعديل الميزانية: زيادة بنسبة 12%", "ground_truth": null}, {"id": "1c6e360f-3924-403a-863c-e08b5aaca903", "text": "وفي الأخير يجيو حكام دولة العالم الآخر ويقولون بأن الاتفاق قد تم بمبادرة منهم .يخنشلون كل شيء ابتداءا من القفطان المغربي حتى اتفاق بوزنيقة.", "ground_truth": null}, {"id": "1c6eeab1-c64f-43d3-bafc-f802c5667abe", "text": "1cf8cbcf-2605-4ef1-9ab1-e142ce8df937", "ground_truth": "neutral"}, {"id": "1c70f458-b45f-44df-9819-d23e5980fc17", "text": "515e3d3e-b6af-400d-8d90-72ba60a4f07d", "ground_truth": "neutral"}, {"id": "1c72670f-143f-495e-9957-95c395ff4d0f", "text": "مشروع لتحسين إنارة في منطقة ويسلان", "ground_truth": null}, {"id": "1c77d211-1f3b-4f91-8db3-206f67b92543", "text": "المغرب دولة اكثر أمان و لو كان العيش الكريم متوفر لكل المواطنين و التعليم و الطب لفرضنا التأشيرة على المواطن الأمريكي", "ground_truth": null}, {"id": "1c796787-b67d-458a-a1c0-a4f52f01f523", "text": "النظام الجزائري لا يمكن ان يعيش بدون خلق عدو وبؤرة توثر بجوارها استمر في بردعة الشعب الجزائري وما ان تيقن حكام الجزائر من انتهاء أكذوبة دولة البوليزاريو حتى شرعت في خلق مشكل الريف ولما ظهر لها انه الورقة فاشلة من البداية توجهت الان الى مالي واكيد ستجد هناك من يساعدها على تاجيج الوضع هناك وربما احتصانهم على اراضيها وتسليحهم واكيد تدفع البوليزاريوو إلى المساعدة وخلق جيش من الطوارق والازاويد و البوليزاريو للتشويش على مالي وحتى لو انتهى مشكل الصحراء المغربية ستدفعهم الى شمال مالي وموريتانيا وما التقارب الملاحظ حاليا بين موريتانيا والمغرب الا بعدما شعرت موريتانيا بالخطر والخطة المقبلة والعارفين يعرفون ان البوليزاريو ما هم الا جماعات جلبت من شمال مالي وموريتانيا وشرق السمارة و الصحراء المغربية وجنوب الجزائر وسيكون هذا المثلث هو شبيه ببؤرة الاكراد تماما", "ground_truth": null}, {"id": "1c7b7c53-2856-44f7-ad6f-0d9a2cb26d36", "text": "تفاصيل إضافية حول رياضة و تنفيذ حكامة على مراحل خلال المجتمع المدني شهور", "ground_truth": "neutral"}, {"id": "1c7e121d-df36-489f-8179-ef75927c36ae", "text": "لا يجب إيقاف عقوبة الإعدام فحسب بل المؤبد ايضا و أي عقوبة سجنية فوق 20 سنة ، حياة البشر كلهم ثمينة و لا يمكن لأحد تقييدها أو التحكم بها", "ground_truth": null}, {"id": "1c7e6c24-824f-4532-994f-a76482f8c29c", "text": "دولة شنقريحية عسكرية بواجهة تبونية مدنيةهل المدنية فيها قائد الجيش ديما لاصق في الرئيسهل المدنية شنقريحة يلقي خطابات داءما في وسائل الإعلام الرسميةو كما قال مسؤول أمريكيلا يمكن ان تعرف ما يقع في الجزاءر", "ground_truth": null}, {"id": "1c81e919-b2b2-43ff-b0c2-0ab660eba78c", "text": "الوساطة على ماذا.يقول ليهم فقط بأن الصحراء مغربية ولا دخل لهم فيهاعاش المغرب شامخا  من طنجة لگويرة بقيادة ملكنا الهمام نصره الله", "ground_truth": null}, {"id": "1c8386c8-046d-4ea8-993f-7aee59bccf41", "text": "مشروع لتحسين خدمات في منطقة أغبالو أقورار", "ground_truth": null}, {"id": "1c8442ba-73ba-455d-925b-98f2a7dd5cc6", "text": "199c1cc5-08cd-4189-872c-e83c244ff99d", "ground_truth": "positive"}, {"id": "1c8f108e-d0f9-4d88-a064-a97dc39e8f93", "text": "الكنبوري يحاول تجميل الوجه القبيح ولكن هيهات!بنكيران أكبر سياسي مكروه ومنبوذ من طرف المغاربة لأنه يتاجر بالدين ولأن حكومته كانت أكبر حكومة فاشلة في تاريخ المغرب!!!", "ground_truth": null}, {"id": "1c8f4bf1-a3a8-42d9-93f0-f4ce1a872974", "text": "0fa3c58c-329d-4c92-b20a-2bca6b5425cb", "ground_truth": "neutral"}, {"id": "1c93173c-3071-443b-aa80-889fb105052b", "text": "تقدم المشروع من 40% إلى 85%", "ground_truth": null}, {"id": "1c967191-adf3-454f-9869-8e98cc4efd87", "text": "اسي بن سعيد راك وزير ومثقف ومع ذلك تتنكر للصحافة الالكترونية واش باش دير الخاطر للوزير وهبي تتبرأ من صحافة المواقع الإلكترونية رغم أنها هي أصبحت اكثر مصداقية من تلك التي تمجدها", "ground_truth": null}, {"id": "1c978b81-0e61-458f-a027-a916724a5d9f", "text": "لأول مرة الجزاءر  تتفادى موضوع الصحراء المغربية في مجلس الامن.ببساطة لانها على يقين انها خسرت المعركة مع المغرب ولا يدوم الا الصحيح اما البهتان فسهل الزوال.", "ground_truth": null}, {"id": "1c9a2e9b-1df6-4051-a434-84bf1d8b6ef8", "text": "اعتماد تكافؤ الفرص في مناصب المسؤولية و اعتماد ميزانية مستجيبة للنوع", "ground_truth": null}, {"id": "1c9ab7ce-86ec-44c0-a0a5-2291255d78d2", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "1c9bd2c2-5543-4eb5-8458-e13df0714e86", "text": "تجاوز اكراهات المساطر والاجراءات الادارية القائمة على المنطق الحضوري والورقي", "ground_truth": null}, {"id": "1c9c73fc-1068-4a19-aac5-346b2c682c5b", "text": "33719f3e-4020-4d11-bae0-53aee527df65", "ground_truth": "negative"}, {"id": "1c9f8d9c-02a9-48fe-bf1a-a085b551ff23", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "1ca246a3-1ce3-4380-a820-d3193f4e7a52", "text": "مشروع لتحسين إنارة في منطقة سبع عيون", "ground_truth": null}, {"id": "1cab17b5-147b-458c-9ae3-d265b7bd5794", "text": "مشروع لتحسين بيئة في منطقة مجاط", "ground_truth": null}, {"id": "1cb055d5-665b-44f5-9896-b10fcc414ac6", "text": "من حق المغاربة أن يتناقشوا في أي موضوع يهمهم وأنت ليس من حقك أن تقيم وصايتك على الشعب المغربي لأن ذلك ليس من حقك ولا من حق حزبك", "ground_truth": null}, {"id": "1cb9a99c-7b7c-4621-bd1b-911153b673a0", "text": "لنعلم جميعا أن من مبادئ الإشتراكية أن الشعب في غالبيته مغفل وغير مؤهل لفهم ودراية شؤون المجتمع ولهذا في نظرهم المؤهل يجب من يأخذ بزمام والامور ويؤهلون نفسهم وبدون مشاورة أو إذن ليمثلوا الشعوب .يحتقرون مسبقا الفآت اللتي يريدون التكلمباسمها وهذا أعلى احتقار للانسان كيفما كان ولكن أبشع من هذا هو عقم هذا التفكير في أسسه.لست مؤهلا إلا اشيء واحد لأنه لا يطلب منك التحليل أو التقدير في تطبيقه وهو خدمة الأممية الإشتراكية والحداثة العقيمة وعلمانية التقليد الاعمى.الشعب محتاج لمن يحترمه بجميع فئاته: الفلاح والعامل المياوم والتاجر الصغير والمثقف والغير المثقف والحرفي والراعي والامي ءكورا وإناثا وأنت ليست لك أي مؤهلات لهذا الدور .غيابك وصمتك منفعة وطنية", "ground_truth": null}, {"id": "1cbd16d2-892b-4c07-933c-da4e0cbd683f", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "1cbd52d0-bc09-430d-bedc-8b49687d7fb1", "text": "ضربة موجعة أصابت البوليخاريو و حاضنتها الدولة المكروهة الحمدلله انفضحت فيروس و سرطان افريقيا", "ground_truth": null}, {"id": "1cc0431a-858d-4a67-8f02-578e368c753d", "text": "كان من قلائل الساسة العقلاء في هذا العالم !كان شخصية متزنة", "ground_truth": null}]