[{"id": "79848bad-bf3f-4036-b12e-a59b5477adaf", "text": "على الشعب الجزائري الحر أن يسقط هده العصابة الكابرانية الجرتومة السرطانية التي نخرت البلاد و العباد وهي عائق للتنمية في المغربي العربي وإفريقيا والعالم إلى متى ستظل هده العصابة الإجرامية الكاهلة التي بلغت من العمر عتيا وتركت الشباب يحرقون الى الضفة الأخرى إلى متى", "ground_truth": null}, {"id": "79866245-c351-4c23-825b-bc1a47c9a305", "text": "41547940-e612-4926-8e67-adc3b71a77b0", "ground_truth": "neutral"}, {"id": "7988a435-c4b8-492e-894c-72a7c71a903b", "text": "تفاصيل إضافية حول شباب و تطبيق رقمنة كحل مستدام باستخدام الوزارة الوصية", "ground_truth": "neutral"}, {"id": "79891f1c-6812-423b-baab-4dadb6655a71", "text": "تم إنجاز المرحلة 3 من المشروع", "ground_truth": null}, {"id": "798a724f-95a9-4d47-9aef-1895a367bc96", "text": "نعم للعلاقات الودية والأخوية بين الشعبين المغربي والموريتانيحفظ الله الملك محمد السادس ودعاؤنا الخالص له بدوام الصحة والعافية.عاشت المملكة المغربية موحدةمن طنجة الى الكويرة،عاش الشعب المغربي بأمازيغه الأحرار من ريف الى سوس حتى أطراف صحرائنا والشعب الصحراوي المغربي الأبي الحر.الخزي والعار لأعداء الوحدة ولداعمي الأنفصال أينما تواجدوا.حينما يأتي الأوان وتستنفذ المملكة الأجراءات القانونية والدولية و السياسية،كلنا الشعب المغربي مستعدون للدفاعع ولتحرير أقاليمنا في الصحراء الشرقية التي اغتصبتها فرنسا الأستعمارية وضمتها للجزائر الفرنسية ونسيت أن تعيدها للمملكة الشريفة قبل تأسيس الجزائر الحالية في 1962،حين غدر قادة ثورة الجزائر آنذاك ونكصوا عن وعودهم للمغرب بأعادة الصحراء الشرقية المسروقة حين يستقلوا عن فرنسا.", "ground_truth": null}, {"id": "798c2701-1789-4ac8-904c-76fbb44c4c97", "text": "421e473a-77ee-47a9-8b20-be35f4341681", "ground_truth": "neutral"}, {"id": "798f0900-6efc-44d4-ae2b-3a45922333a5", "text": "تفاصيل إضافية حول رياضة و تطوير بيئة من خلال التكنولوجيا الحديثة المحلية", "ground_truth": "negative"}, {"id": "798fe7a6-a083-487c-80fe-b3dfd67f5fbf", "text": "تفاصيل إضافية حول ثقافة و إطلاق مبادرة ذوي الاحتياجات الخاصة لتحسين المجتمع المدني", "ground_truth": "negative"}, {"id": "7991cfe9-2767-4a24-a415-3f5966fcd832", "text": "مشروع لتحسين استدامة في منطقة سبع عيون", "ground_truth": null}, {"id": "79924693-4bdf-4540-bd09-fe84f0f60a49", "text": "3f1da3dd-af0e-4c35-bffb-2f93d73b9f54", "ground_truth": "neutral"}, {"id": "7992e2b2-bf0b-42a3-ae99-6d41a0ea7a1f", "text": "استصلاح و فتح المسالك القروية التابعة لجماعة تيزي نغشو", "ground_truth": null}, {"id": "7998343a-6cfe-48f9-98b2-7f4072781974", "text": "أنا لست محللا و لا خبيرا،و مع ذلك أقول أن ما دام كبرانات الجزائر لم يفروا إلى الخارج كعميلهم بشار الأسد،أو يسجنوا في الحراش،ما دام ذلك لم يحدث بعد،فلن يصل المجتمع الدولي إلى حل مشكل الصحراء المغربية.", "ground_truth": null}, {"id": "7998618b-dad7-45c8-9414-8b42d48392fc", "text": "تفاصيل إضافية حول شوارع و اقتراح بتفعيل ثقافة بميزانية تقديرية 622450 درهم", "ground_truth": "neutral"}, {"id": "799c87b2-bc63-45a0-9924-75709f8b02c4", "text": "و كالعادة بداية مراسيم العزاء في المرادية و بالنسبة للكبرانات لا تنسوا اخد ادويتكم قبل النوم و الله يشافيكم مننا .", "ground_truth": null}, {"id": "799fce71-5dcd-4415-9d89-bc9fbc397262", "text": "تم تحديد مخاطر جديدة: مالية", "ground_truth": null}, {"id": "79a3d857-7b4c-442e-ba7a-dfe5c27ba2b9", "text": "تفاصيل إضافية حول نظافة و إطلاق مبادرة تنمية لتحسين 282190 درهم", "ground_truth": "neutral"}, {"id": "79a4326d-40d6-4a47-a51e-d0eb66156555", "text": "شنقريحة يزور الكويت في محاولة للتأثير على الدعم الخليجي للمغرب.• وخلال زيارة إلى الكويت، دعا رئيس الأركان الجزائري سعيد شنقريحة إلى خفض دعم دول الخليج للمغرب، مشددا على أن هذا الدعم يخل بتوازن ميزان القوى في المغرب العربي ويؤجج التوترات مع الجزائر.• وعلى وجه الخصوص، أعرب شنقريحة عن قلقه  إزاء المساعدات العسكرية والمالية للمغرب، بحجة أن هذا يعزز ترسانته العسكرية وينشرها على الحدود الجزائرية.", "ground_truth": null}, {"id": "79a51ce8-6a43-44af-8085-96265605db55", "text": "مشروع لتحسين ابتكار في منطقة جنان الورد", "ground_truth": null}, {"id": "79a8d21f-9c95-4bad-b6de-dafe32bd4cb1", "text": "معاناة الأشخاص في وضعية إعاقة في الولوج لمختلف الإدارات والمرافق العمومية وشبه العمومية، تبقى من ضمن أهم الإشكالات التي تواجههم في حياتهم واقع الممارسة افتقار البنايات والفضاءات العمومية إلى الولوجيات، وإن وجدت فإنها لا تستجيب للمعايير المتعارف عليها، وهو ما يعد انتهاكا لحقوق الأشخاص في وضعية إعاقة وعقبة تمنعهم من التمتع بحقوقهم على غرار الأسوياء", "ground_truth": null}, {"id": "79aa104b-37f8-4a86-b0e5-8a26f9f9d83e", "text": "477fc06e-97f7-4f32-9507-2efd33bb9413", "ground_truth": "negative"}, {"id": "79b1b362-9b6c-490b-9d1f-5fa0b02a363c", "text": "172753c4-67aa-4aa5-8cf0-ff2c07e148ed", "ground_truth": "neutral"}, {"id": "79b38af7-095a-4332-955d-d4cb4e6180ec", "text": "2a099ceb-bd38-45cb-b654-a40a97b39801", "ground_truth": "neutral"}, {"id": "79b70ca6-3e98-40db-9c41-9fdca9f45c19", "text": "نظرا لعذر قاهر ،حاولت التسجيل في اللوائح الانتخابية عن طريق البوابة الإلكترونية والرقم 2727 دون جدوى.", "ground_truth": null}, {"id": "79bb9569-3089-4d51-aea5-da287d617853", "text": "4e023432-6f9e-45e1-9fce-b6fe733c08a4", "ground_truth": "neutral"}, {"id": "79bd0dcf-043c-4831-99d2-5bfaad19727b", "text": "7a962d09-e4af-4fc4-8862-a96f868420c3", "ground_truth": "negative"}, {"id": "79be11a6-e2e6-45cf-93ba-7ebf172daa9e", "text": "مشروع لتحسين شباب في منطقة عين الشقف", "ground_truth": null}, {"id": "79c6b31e-44d7-4f6f-bdc1-77e74b802af2", "text": "تفعيل قانون الحصول على المعلومةوتفعيل قانون تبسيط المساطر", "ground_truth": null}, {"id": "79c7e757-021b-4c42-9313-ce5a238b7f49", "text": "النظام العسكري الجزائري برئاسه شقرينجه ومندوبه تبون هو المرشح القادم  على السقوط  بعد سقوط بشار ومن قبله صدام  والقذافي.الانظمه اللربعه التي شكلت ما يسمى بجبهه المومانعه  اي جبهه  اللسان الطويل والجعجعه بدون طحين وإطلاق العنان الى السماء انهارت ثلاث منها  والان كما هو طبيعي الدور سيأتي على النظام الجزائري بلا محالهز الاخير في هذه  اللائحه السوداء", "ground_truth": null}, {"id": "79cb6f8c-2325-4c72-a246-b19530b1dd84", "text": "تفاصيل إضافية حول حكامة و تطبيق ابتكار كحل مستدام باستخدام القطاع الخاص", "ground_truth": "neutral"}, {"id": "79cc152e-6f93-49ee-bff3-7210d28744be", "text": "لا اعتقد بتاتا ان اسطوانة حقوق الانسان اصبحت مجدية  امام البوليزاريو كورقة للضغط على المغرب بسبب ما حققه المغرب من مكتسبات سياسية وحقوقية في الاقاليم الصحراوية وفي المحافل الدولية ، ثانيا ، الوضع في الصحراء على مستوى التنمية الاقتصادية والاجتماعية بل محاولة ربط هذه التنمية بدول الساحل ، تالثا كيف ينظر لحقوق الانسان فقط في الصحراء دون الانتباه لما يجري من انتهاك في مخيمات العار والذل او ما يجري مثلا في غزة", "ground_truth": null}, {"id": "79cc860b-56bc-40e8-a3a5-7f8d0a0ef7e5", "text": "مشروع لتحسين رياضة في منطقة أكدال", "ground_truth": null}, {"id": "79cd4d14-8d76-401b-b944-d99c68b9ce3b", "text": "غياب مرافق رياضية بالمدينة ملعب واحد قاعة مغطاة واحدة ،هذه المرافق لا تعد تستطع الاستجابة لجميع الساكنة والفرق والأندية التي تتزايد بشكل كبير مع اتساع المدينة وتزايد ساكنتها", "ground_truth": null}]