[{"id": "c58aab37-1874-4a43-92a2-82891abe07d8", "text": "مشروع لتحسين ابتكار في منطقة بوهودة", "ground_truth": null}, {"id": "c58b0b7c-3646-4c51-94d3-45676f26413d", "text": "تفاصيل إضافية حول تنمية و تطبيق رقمنة كحل مستدام باستخدام الوزارة الوصية", "ground_truth": "positive"}, {"id": "c59371ba-99ff-4922-970d-90fec9474b1d", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c596541a-586f-4df9-bf03-82435934d893", "text": "مع الاسف فما ان تذكر العلمانية الا ويتم ربطها بالمثلية ، وكان العامانية تعني فقط المثلية،  ويتم التغاضي عن كل ما تنطوي عليه من مزايا وحسنات بالنسبة للانسان ، ومنها الحرية والحقوق والعدل والمساواة و تكريم الانسان والرفع من قيمته … ، هذا كله يتم طمسه ويتم التركيز فقط على المثلية التي يمقتها حتى الكثيرين من الذبن يدعمون هذه العلمانية لانها تخالف الطبيعة والفترة ، اذن يجب الا ننساق مع هذه المغالطات ونهتم باامفهوم الحقيقي للعلمانية الذي ليس ضد الدين كما بدعي البعض ويحاول ان ينشره ببن الاخرين اتغليطهم و ضرب هذا المفهوم ، فالعلمانية تعني حرية التدين او عدمه ، ثم كيف لمن يدعي انه متشبت بالدين ويرتكب مخالفة تعاايمه كان يشرب الخمر مثلا ، وهو من اامحرمات ، ان مثل هذا الدبن هو الذي يطبق ، وهو دين عصري ، يسمح بارتكاب كل البواءق دون حرج ، يمكن ان يفسد و يرتشي و ينهب ووو ولا مشكلة فهو يبقى داءما متدينا ، وهذا  هو سبب كل معاناتنا بحيث ليس هناك محاسلة صارمة اان كل شيء مباح بمنطق هؤلاء .", "ground_truth": null}, {"id": "c5a0f4bc-53f9-47a6-b41e-21772c1f4ac0", "text": "44fcf6c7-f1d2-419d-8c54-2a5a7c952361", "ground_truth": "positive"}, {"id": "c5a142ee-5cc6-4826-9227-3d65b8bac4c2", "text": "مشروع لتحسين تواصل في منطقة تيزكيت", "ground_truth": null}, {"id": "c5ae9a27-a3b1-4c10-8a0a-7990030cf796", "text": "تعزيز الثقة بين المواطن والجماعة ترابية من خلال خلق آليات التواصل والشفافية و المساءلة والمشاركة المواطنة من خلال العمل بتعاون وثيق مع المجتمع المدني لمواجهة التحديات.\r\nالنشر الاستباقي للمعلومة الذي سوف يساعد الادارة في عملية التدبير الاداري اليومي كما سيعطي للمواطن وضوحا حول كيفية معالجة متطلبات ه و غيرهم \r\nتفعيل الموقع الرسمي للجماعة .", "ground_truth": null}, {"id": "c5b7c414-7832-4a54-8f12-76e8122d3506", "text": "748f651b-41cb-4056-a7ba-e976401913bb", "ground_truth": "positive"}, {"id": "c5bdc79d-3a59-4f1e-86c6-4cd6395fd8cc", "text": "مشروع لتحسين إنارة في منطقة الوردزاغ", "ground_truth": null}, {"id": "c5c5131f-e627-4ce1-b731-b57e290c7cdc", "text": "0ab404fa-cf0e-41cb-b75a-c9b0350c1aca", "ground_truth": "neutral"}, {"id": "c5c7f98e-0232-4e8b-9e15-8cb99961ab61", "text": "الله يشافي سيدنا والله ينصروا.  عاش المغرب ولا عاش من خانه.  الله الوطن الملك. الحمد لله والشكر لله رب العالمين", "ground_truth": null}, {"id": "c5ce1694-b1cd-4758-b136-b253f7601f91", "text": "الحكومة حتى اليوم والشي لقامت بيه كيبين بلي قادرة تنافس او اتخدم رغم كل الضروف التي تمر منها او تصلح مجموعة من القطاعات", "ground_truth": null}, {"id": "c5d729a6-c42c-4447-815f-89daf34351e2", "text": "2d00e6ff-3935-4ee0-9a53-5d7c42efb1b9", "ground_truth": "neutral"}, {"id": "c5da0e06-4fe5-43c6-a7fc-bddbdbfeb862", "text": "تفاصيل إضافية حول مشاركة و اقتراح بتفعيل تكنولوجيا بميزانية تقديرية الشراكة", "ground_truth": "negative"}, {"id": "c5de2fa2-e9e4-4809-90e8-48671a359c5a", "text": "مؤسف  و مضحك  كيف تعقد هكذا اجتماعات  مع دولة مارقة  ترعى الارهاب   واصبح ملتصق  بخصرها دولة العسكر  لا تحترم الاجتماعات  ولا المؤتمرات سياستها  اكل الظهر عليها وشرب واصبحت من العالم الاخر بل أصبحت من الازل", "ground_truth": null}, {"id": "c5dfb23a-2ea4-40e4-8896-3ed6b6006233", "text": "لن يندفع  المغرب الشريف بهكذا سرعة    فقليل من الهدوء ريثما  بلملم  الشعب السوري صفوفه ويرتب مؤسساته لتكون  الأرضية يسيرة و ميسرة للعمل الدبلوماسي و الانساني كذلك …..لا داعي للعجلة  …", "ground_truth": null}, {"id": "c5e02fb0-c624-4935-8a9b-da18bd51a3db", "text": "56d932e5-f5f1-49ca-b282-73c8d1306b3e", "ground_truth": "negative"}, {"id": "c5e04050-1ef4-4dd3-8d82-9609078cc85b", "text": "إن لله وإن إليه راجعون…. …..", "ground_truth": null}, {"id": "c5e708ed-22fb-41c8-9009-daa520813968", "text": "بالشفاء العاجل للسيدة الأولى للجمهورية الموريطانية.تمنينا ان لو كان الشكر  يخص كذلك الطاقم الطبي", "ground_truth": null}, {"id": "c5eaad0c-15ac-420b-b409-1c4f29c5e73d", "text": "عبارة عن شائعات لا يصدقها العقل لا نريد إعطاء الغرب الملايير من أجل إقتناء أسلحةهل ستأكل تلك الطائرة حينما ستجوع ؟نريد الإستتمار في الفلاحة و الإنتاج والبنية التحثية .بدلا من السلاح زودوا الشعب بالتعليم الراقي والصحة وتحسين مستوى المعيشة للمواطن بدل السلاح ، اذا ارذنا السلاح يجب تصنيعه في الوطن", "ground_truth": null}, {"id": "c5eaeb75-07d0-419b-8e69-82260b0170a3", "text": "تأهيل المداخل الرئيسية للمدينة", "ground_truth": null}, {"id": "c5eb1024-12f9-4104-9282-17b717a42b6d", "text": "6da2c084-2e5e-47ae-a100-7c5e63d05403", "ground_truth": "neutral"}, {"id": "c5ed1684-2923-4fee-8f29-a77af7c622fd", "text": "اجراء حذف الضريبة على الدخل يستفيذ منه نحو 6 ٪من المتقاعدين اصحاب المعاشات الكبيرة والمريحة ويبقى ازبد من 90٪ من المتقاعدين الذين يتوصلون بمعاشات هزيلة وغير كافية دون زيادة . يعني احتقار لاغلبية المتقاعدين الفقراء وسيفرض البقاء في الشارع للفئة العريضة من المتقاعدين المتضررين من ارتفاع الاسعار وجمود المعاشات  التي لا تكفي حتى لشراء الادوية", "ground_truth": null}, {"id": "c5f16203-fa67-492f-8c99-9a82f6f4d016", "text": "تفاصيل إضافية حول تكنولوجيا و اقتراح بتفعيل شوارع بميزانية تقديرية المجتمع المدني", "ground_truth": "negative"}, {"id": "c5f3c650-b3ec-4d54-9b4c-07f26a792503", "text": "تفاصيل إضافية حول استدامة و تطوير رياضة من خلال 231507 درهم المحلية", "ground_truth": "negative"}, {"id": "c5f46027-6aee-4bff-81c1-dc23d3d7cf73", "text": "تفاصيل إضافية حول ذوي الاحتياجات الخاصة و إطلاق مبادرة شفافية لتحسين 10", "ground_truth": "positive"}, {"id": "c5f971ac-3bca-433f-9eee-e7f225a5eb08", "text": "واش هدا الوزير مكينش لوقف عن حد واش وزارة الداخلية تعلم على مايجري في في وزارة العدل راه هدا الشيء بزاف والمسؤولية للبرلمان الدي يصوت على قوانين غير صالحة للقانون الدول لماذا العدالة تعمل على محاربات الفساد والرشوة والقبض على الاشخاص المبحوث عليهم من طرف المحاكم الدولة بإصدار شيكات بدون رصيد ويتجول امام اعيون الأمن الوطني والدرك الملك هدا الشخص مبحوث عليه مدكرة بحث من المحكمة الابتدائية مدينة برشيد اسمه السباعي حمودة من مدينة برشيد بإصدار شيكات بدون رصيد تسبب في افلاس شركات ومحطات الوقود وبتزوير ارقام الشاحنات التي تزود بالوقود ولا من يحرك ساكنا فوزير العدل يبحث عن ماليس له به علم ويترك الاهم", "ground_truth": null}, {"id": "c5fc02db-9986-49ef-9ca2-968ee8b52e83", "text": "مشروع لتحسين مشاركة في منطقة رباط الخير", "ground_truth": null}, {"id": "c5fda5e9-7006-4eb1-81bc-81ab34fdd997", "text": "تم إنجاز المرحلة 2 من المشروع", "ground_truth": null}, {"id": "c5fe5177-9688-4032-a289-f4d67f9cbbc4", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c60863ba-a78e-4c83-aae5-8a905c14c703", "text": "برلمانة متدربة كما قالت  الاستاذة نبيلة منيب ………", "ground_truth": null}, {"id": "c60a51b6-3ab7-40c3-8d98-f1fe7a0374dc", "text": "إن ماتنتظره سوريا هو نظام يعترف بكل الأقليات وتداول السلطة عن طريق الإقتراعوأن يرشح للرئاسة من هو الأصلح لذالك حتى توزع ثروة البلاد لكل المواطنين.", "ground_truth": null}]