[{"id": "6b53f5ed-c77e-4025-9214-67fba016f54d", "text": "هنيئا لخادم الحرمين الشريفين وولي عهده وللشعب السعودي الشقيق هدا الفوز بتنظيم كأس العالم 2034 ونحن كمغاربة متيقنين أن المملكة قادرة على تنظيم محكم", "ground_truth": null}, {"id": "6b549ebe-1668-42ba-87d0-e2fa1953c05b", "text": "تفاصيل إضافية حول خدمات و إطلاق مبادرة إنارة لتحسين القطاع الخاص", "ground_truth": "neutral"}, {"id": "6b55e330-fac6-406d-8d40-4116d19d2276", "text": "لوكان المغاربة وجدوا فيكم الخير مايمشيو لمواقع التواصل الاجتماعي. ولكن فاقد الشيء لا يعطيه أحزاب شبه ميتة وأثرها منعدم في الحياة السياسية والفكرية والاجتماعية. دكاكين انتخابية وصافي.", "ground_truth": null}, {"id": "6b5975b4-a733-4aa3-9407-cfe58aaf3ae1", "text": "تفاصيل إضافية حول ابتكار و إطلاق مبادرة حكامة لتحسين المجتمع المدني", "ground_truth": "negative"}, {"id": "6b5a8206-6713-4cea-a59b-aa0d31f0d796", "text": "الحرام بين والحلال بين  ولا حول ولا قوة الا باللهالمرجوا شرح هده الآيات القرآنية والحديث النبوي الشريفقوله تعالى : ( يا أيها النبي لم تحرم ما أحل الله لك تبتغي مرضاة أزواجك والله غفور رحيم ( 1 )قوله تعالى : ( وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ )روى عبد الله بن عمرو أن امرأة قالت: “يا رسول الله، إن ابني هذا كان بطني له وعاء، وثديي له سقاء، وحجري له حواء، وإن أباه طلقني وأراد أن ينزعه مني.” فقال لها النبي صلى الله عليه وسلم: “أنتِ أحق به ما لم تنكحي.قال الله تعالى:“الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ”وقوله : ( وَمَا كَانَ لِمُؤْمِنٍ وَلا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلالاً مُبِيناً )", "ground_truth": null}, {"id": "6b60b017-f042-453c-953c-5501d69f299b", "text": "1339a002-703a-4f85-b45e-59cfa019f767", "ground_truth": "negative"}, {"id": "6b64bb98-bea9-49aa-95b6-a4fdcc36a95c", "text": "ماذا سيحدت لو عدتم التدبير الشأن العام هل سيصبح مكتب الاتصال سفارة لان في عهدكم فتح.", "ground_truth": null}, {"id": "6b69a4ff-9b1a-4ea4-b8f8-deb7c30f8a11", "text": "22117ed5-47ec-42a1-a622-5cbd71dd52f5", "ground_truth": "positive"}, {"id": "6b6a992a-cbdf-4037-8b31-089c5cdd3f2e", "text": "لا انتماء سياسي لي، و  هذا التصرف يعيدنا لفترة ما قبل الإستقلال، إما مع الشيخ و القبيلة و إلا السجن و العقاب … لو احترمتم موقفها لكانت نقطة تحسب لكم لا عليكم.", "ground_truth": null}, {"id": "6b6e4871-9609-435e-9682-15ecd6c4a02d", "text": "03322f0e-3b81-4200-84d4-bb8105ec2308", "ground_truth": "neutral"}, {"id": "6b72a183-7ef1-4ab8-9f94-31f1228bbacd", "text": "تفاصيل إضافية حول تعليم و اقتراح بتفعيل تضامن بميزانية تقديرية 17", "ground_truth": "negative"}, {"id": "6b7af1d8-dd81-4b15-80b9-ce62935bb850", "text": "تأخير في الجدول الزمني: 5 أشهر", "ground_truth": null}, {"id": "6b85a828-f2de-47e9-b3ff-ba5d7abee38b", "text": "تفاصيل إضافية حول خدمات و إنشاء ذوي الاحتياجات الخاصة بالشراكة مع 16", "ground_truth": "neutral"}, {"id": "6b871b41-eacd-40d9-bb2c-fad64aadf983", "text": "تم إنجاز المرحلة 3 من المشروع", "ground_truth": null}, {"id": "6b883ff6-11d8-4dff-be62-f67f90674d8a", "text": "26885fa1-4f52-4616-b3db-ae4b77ed1b33", "ground_truth": "neutral"}, {"id": "6b896317-4703-4b4a-bc4b-0ee0ba418d8a", "text": "وجوه سئم المواطن من مشاهدتها نتمنى تغييرها وتسخير رجال لهذا الوطن حتى يقوموا بواجبهم اتجاه وطنهم ويكونون سببا في ازدهار البلد وتقدمه.", "ground_truth": null}, {"id": "6b89c6b0-e245-4a86-a14a-84ef8ceca054", "text": "مشروع لتحسين تواصل في منطقة بني لنت", "ground_truth": null}, {"id": "6b8f1d06-2533-4cee-b1fa-85a8b932c3e7", "text": "ربما هي رسالة لصانع القرار المغربي بالاهتمام بمعدلات البطالة والوضع الاجتماعي المتردي للمغاربة عوض وضع كل البيض في سلة القضية المحسومة أساسا، خاصة وأن المردود الحكومي ضعيف..", "ground_truth": null}, {"id": "6b8f89e3-88a1-484c-b316-31bfa13b04d4", "text": "مجموعة البريكس او مجموعة تمسك غريق بغريق ليست في مصلحة المغرب مطلقا. المغرب في ضع جيد للاستفادة من الراسمال العالمي بدون الحاجة للبريكس. سيفرض ترمب رسوم جمركية مرتفعة جدا على دول البريكس الراغبة في استبدال الدولار بالعملات المحلية. اصلا مسالة استبدال الدول بعملة اخرى قضية معقدة وصعبة التحقيق لهذا لم نراها حتى الان. من الغباء استبدال الدولار بعملة الصين مثلا! لان هذا يعطي الصين هيمنة اكبر على هذه الدول والتبادل الثنائي بين الدول باستخدام العملات المحلية صعب جدا لان اغلب دول العالم لا تنتج كل شيء. رسوم ترمب ستزلزل اقتصادات البرازيل والصين والهند. باغي يفطر بيهم قبل ما يتعشاو بيه. صادرات الهند لامريكا تبلغ 83 مليار دولار وصادراتها للصين 10 مليار دولار فقط. اي سوق يخدم مصلحة الهند الاقتصادية؟ مستحيل ان تتخلى الهند على الدولار من اجل عيون الصين. هذه اغلب حال اغلب دول البريكس بما فيها الصين. امريكا تستهلك كل ما ينتجه العالم بفضل الدولار.", "ground_truth": null}, {"id": "6b941463-5dd5-4d02-ac85-c5ddeb1a7caa", "text": "39ef4697-1942-4c35-9352-2df2c972fc96", "ground_truth": "positive"}, {"id": "6b989809-424c-4726-9c7f-9316594c608a", "text": "2097e32d-d13d-4f4a-b36b-52a9025b85d5", "ground_truth": "positive"}, {"id": "6b99b89c-a333-4613-8d0d-258d2825083f", "text": "يجب على المغرب الضغط دوليا لتصنيف النضام الجزائري نضاما يرعى الارهاب", "ground_truth": null}, {"id": "6b9bb853-ee6c-4978-9b1c-970f59f209f9", "text": "الأحزاب أو الحركات الملقبة بالاسلامية هذا لقب خطأ يستغلون الدين كانهم هم مسلمون والاحزاب السياسية والحركات الاجتماعية الأخرى ليسوا بالمسلمين.", "ground_truth": null}, {"id": "6ba0bd5c-fc08-468b-9061-0e38a4ccf78a", "text": "نحن المغاربة لا نريد من الاحزاب الحاكمة ان تشارك في التصويت على ما جاء من تعديلات في مدونة الاسرة لأن رؤساءهم هم من كتبوها ،لهذا حتى يكون التصويت نزيها على باقي اعضاء الاحزاب الأخرى هم من يصوتوا على أن  يأخذ تصويتهم معيارا حقيقيا لذلك التصويت بالاظافة إلى تصويت علماء الدين عليها لأنهم هم من لهم الصلاحية بالنظر فيما جاءت به بشرط أن يحكموا بما نصت به شريعة الإسلام وما جاء في كتاب الله الكريم في هذا الموضوع وإلا سيضيع الإسلام في بلاد حفظة القرآن بلاد الشرفاء والفقهاء", "ground_truth": null}, {"id": "6ba4495e-4e20-48e0-9f4f-ad2ae44908b7", "text": "79fb33bf-473c-437d-b9f5-d08b0fc9df1c", "ground_truth": "negative"}, {"id": "6ba80f5b-403c-4f50-87a5-ddbda4812bcd", "text": "مشروع لتحسين تعليم في منطقة عين مديونة", "ground_truth": null}, {"id": "6ba8682d-7ec2-4ec3-b9bc-6b330b21b29f", "text": "تفاصيل إضافية حول شباب و تنفيذ تعليم على مراحل خلال التكنولوجيا الحديثة شهور", "ground_truth": "negative"}, {"id": "6ba9140e-aaaf-4ab9-95f0-ec1734423368", "text": "مشروع لتحسين مشاركة في منطقة سيدي المخفي", "ground_truth": null}, {"id": "6bafe36d-21df-486b-87c6-ae0d420656de", "text": "تم إنجاز المرحلة 3 من المشروع", "ground_truth": null}, {"id": "6bb1010a-7052-4779-87a9-ec09725b456a", "text": "2957a968-8754-412a-abc0-efee95641754", "ground_truth": "neutral"}, {"id": "6bba6553-1dbe-4fab-8092-827ea0714cf3", "text": "747a94d6-9275-47f9-b2f0-1f77659f57af", "ground_truth": "neutral"}, {"id": "6bbb4567-8595-4f8c-b8e4-82b5c2f72929", "text": "تعديل الميزانية: زيادة بنسبة 12%", "ground_truth": null}]