[{"id": "819d79d7-c31e-4b97-9f85-ce275fa44718", "text": "ما الفائدة من وجود وكالة لتقييم التعليم، والجامعات المغربية توجد في أسفل الترتيب ؟ هل بوجود هذه الكارثة ستحلون هذا الإشكال ؟ ستدمرون ما بقي من القيم وستجعلوننا أضحوكة بين الأمم.", "ground_truth": null}, {"id": "81a58072-8e6c-4774-afca-a1a3d9f75857", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "81a6dd97-ff43-41fc-9cee-681a2060a449", "text": "اذا التقى ساكنان فاحدف ما سبق. علينا  نحن المغاربة ان ندعم انفصال حركة استقلال كيب indépendance  mouvement cape  عن جنوب أفريقيا هذا اولا. ثم بعدها نطالب  باستقبال فولكستات volkstaat  عن جنوب أفريقيا كذالك هذه الجمهوريتين التي تعاني مم أجل الاستقلال وكذالك نحن مع تقرير المصير لجمهرية القبائل وكذالك للجمهورية لكدادرة أو ازواد", "ground_truth": null}, {"id": "81adca16-8397-4b21-b4ff-b742a8bf7b50", "text": "تفاصيل إضافية حول ذوي الاحتياجات الخاصة و إنشاء تنمية بالشراكة مع 5", "ground_truth": "neutral"}, {"id": "81b9b530-a97f-472a-80f3-54f6bbb05aa2", "text": "تفاصيل إضافية حول حكامة و تطبيق رقمنة كحل مستدام باستخدام القطاع الخاص", "ground_truth": "negative"}, {"id": "81c022fb-27bb-4ce3-8158-f4bb2c0bb0fe", "text": "تفاصيل إضافية حول كبار السن و إطلاق مبادرة شفافية لتحسين 832047 درهم", "ground_truth": "positive"}, {"id": "81c94b23-f9d0-4d86-881c-3c2884987076", "text": "يعرفون جقوق الانسان يدافعون عن قاتل والاجرام ولا يعرفون قول الله ولكم في قصاص حياة يا الاولي الالباب", "ground_truth": null}, {"id": "81c97da6-cbec-401b-a0c9-597f0792ef8e", "text": "تقوية دور هيئة المساواة وتكافؤ الفرص ومقاربة النوع", "ground_truth": null}, {"id": "81ca3296-7305-4e93-ab8b-7089b91e7f73", "text": "مشروع لتحسين مشاركة في منطقة باب مرزوقة", "ground_truth": null}, {"id": "81cdd67a-fa7f-438e-b4b9-0ff6869b32dd", "text": "مثل هذه الشركات تكون فقط واجهة لأعمال أخرى مشبوهة، ناهيك عن أنها حرام شرعا", "ground_truth": null}, {"id": "81d3694e-0b6b-4214-8fb3-656ed96b9b1f", "text": "تفاصيل إضافية حول رقمنة و اقتراح بتفعيل نظافة بميزانية تقديرية التمويل التشاركي", "ground_truth": "positive"}, {"id": "81d492da-eb7c-4d5a-ac2f-a895f52928ee", "text": "4f181ef8-ccd6-479e-ab35-d852c84bd8d3", "ground_truth": "positive"}, {"id": "81d66388-dc2a-4cb7-af97-ff5ef0ddb1e1", "text": "لا أرى انه كان هناك نقاشا حقيقيا حول المدونة او حول اي موضوع آخر يهم المغاربة لأنه بكل بساطة نفتقد الى اعلام مستقل يمكن له تناول متل هاته القضايا بطريقة موضوعية تفتح الباب لسماع الرأي و الرأي الآخر ، كل ما يحدث في الاعلام الآن هو مجرد التطبيل للتعديلات و بطبيعة الحال السياسيون في المغرب لا يحبون م اقع التو اصل الاجتماعي", "ground_truth": null}, {"id": "81d9a79d-2116-4ca2-a73e-2019baece591", "text": "مشروع لتحسين كبار السن في منطقة أكوراي", "ground_truth": null}, {"id": "81e08fac-8d15-4922-94f3-30df4f9ed791", "text": "مشروع لتحسين أمان في منطقة الدار الحمراء", "ground_truth": null}, {"id": "81ea0c87-f899-4375-acf5-faee7a2ac723", "text": "هذا المراهق المسكين أغرق بلاده في الديون من بلد البيترول والغاز التي تجوع شعبها وتمول مرتزقة مارقين لا وطن لهم، ولكن هيهات هيهات فالمغرب في صحرائه والصحراء في مغربها إلى أن يرث العالي القدير الأرض ومن عليها.", "ground_truth": null}, {"id": "81f410a3-e278-4914-992e-0d384157248e", "text": "تعديل الميزانية: تخفيض بنسبة 12%", "ground_truth": null}, {"id": "81f45315-7cd6-43bb-ae3d-f1f05f53922e", "text": "الحكومة الحالية تملك جرأة كبيرة من أجل طرح مواضيع تؤورق المغاربة", "ground_truth": null}, {"id": "81f4ae2c-62ba-45cd-a699-730839c779b1", "text": "752b1295-679f-4441-9da7-c0c90d734377", "ground_truth": "neutral"}, {"id": "81fff669-e2ac-447a-a267-6bbaee46aa46", "text": "تفاصيل إضافية حول خدمات و تنفيذ مشاركة على مراحل خلال 188620 درهم شهور", "ground_truth": "positive"}, {"id": "82045f42-7284-44f8-acb1-b42d873b806a", "text": ", من الحكمة عدم التدخل في امور لا تنفعكمن يتدخل فيما لا يعنيه يسمع ما لا يرضيهانصح العثماني وانصح كل عاقل ان يتخد الحياد في امور الناس وان يهتم باموره الخاصة فقطاذا انت تدخلت في امور سوريا بصفتك  امين عام حزب مغربي سابق ورءيس حكومة سابق فستفتح الباب لتدخلات من تعارضهم في شؤون وطنكاحذرك من هذا التصرف .", "ground_truth": null}, {"id": "8204d91f-9d01-45d5-a5a8-fcbd1d8f457b", "text": "ھذا تصريح يتعلق بتونس موجھ للجزاءر ان تتركر الشعب التونسي يقرر مصيرھ السيلسي والاقتصادي بمحض ارادتھ بعيدا عن ھيمنة الراسمال الجزاءري والتوجيھ الجزاءري .وايضا ان لا تتدخل الجزاءر في الشؤؤن الداخلية التونسية .على الجزاءر ان تفھم ان تونس دولة", "ground_truth": null}, {"id": "820709c5-0989-4563-9413-5e392918f647", "text": "تفاصيل إضافية حول شفافية و تطبيق رياضة كحل مستدام باستخدام التكنولوجيا الحديثة", "ground_truth": "neutral"}, {"id": "820858b2-5ead-4b1f-aaef-c2423857ea12", "text": "نتمنى من وزارة التربية الوطنية ووزارة الداخلية مراقبة المؤسسات التعليمية التي أصبحت واجهة من واجهات كسب الأصوات الانتخابية والحملات الحزبية تحت غطاء جمعيات أمهات وآباء وأولياء التلاميذ التي أغلب رؤسائها محزبون.ومن أعمالهم الضغط على الأساتذة لنفخ النقط وإنجاح التلاميذ الراسبين", "ground_truth": null}, {"id": "8209fddb-57be-4620-ac73-f5bb34b8bfb2", "text": "عند استرجاع تندوف سيجدون ساكنتها انفسهم داخل الوطن و تفك عنهم العزلة و الاحتجاز و يقع مثل ما وقع لالمانيا الشرقية رجوع جماعي للوطن و الوحدة و سقوط جدار برلين", "ground_truth": null}, {"id": "820cbf66-5e89-4f46-84c9-e551f5a0f0af", "text": "37063a0f-35ff-40c5-99e6-08998989a7f3", "ground_truth": "positive"}, {"id": "820dafdd-3943-4a08-8f0c-2b42e9738ecc", "text": "تفاصيل إضافية حول ثقافة و تطبيق تكنولوجيا كحل مستدام باستخدام 91744 درهم", "ground_truth": "neutral"}, {"id": "8210c67c-4803-4605-a75e-b099c0a49a6c", "text": "209ecedb-98be-4583-aa32-e734bfefafa8", "ground_truth": "positive"}, {"id": "82157637-5594-46fe-9ac9-5409a42eec30", "text": "612d9098-172f-461a-bca8-4fc1039c4300", "ground_truth": "neutral"}, {"id": "8217a169-25c7-4b9d-9450-f1f05a420d6f", "text": "لا افهم كيف يمكن للجماعات الترابية رفع تقارير نجاعة الأداء وما علاقته بالشفافية وتقلص الاختلالاتأ لان اذا رجعنا الى القوانين التنظيمية المتعلقة بالجماعات الترابية فهي واضحة وضوح الشمس في مجال الحكامة الجيدة والتدبير الحر ومجال التفريع والتي حسب هاته القوانين تمنح السطة في مداولة الربامج وتحديدها في اطار ديمقراطي ةلكن هناك سلطة الملراقبة والتي تتدخل في كل شئء بخصوص عمل الجماعات الترابية وترفع تقارير الى السلطات حول تدبير هاته الجماعات الى الولاة والعمال بالاضافة انها تتدخل في ميزانية الجماعات الترابية  قصد مراقبتها وتتبع المشاريع معها وتحدد احيانا تلك المشاريع اذن وزارة الداخلية ممثلة في رجالاتها المحليين تشتغل معهم وتوجهم وتراقبهم واحيانا يكونون تحت وصايتها فتكون هي الامرة الناهية وهذا في المجال العملي وليس النظري .في نظري النجاعة بتفعيل ماجاء به القوانين التنظيمية ومن احداث مصلحة التدقيق والتدبير الداخلي منح الحرية للعمل الترابي وكل من تجاوز او تم رصد اختلالات مالية او في التسيير يتم محايبتخ قضائيا وليس عزله حتى يرجع اموال الشعب", "ground_truth": null}, {"id": "82194561-8c56-43f9-9edd-f3b3df8212ec", "text": "تفاصيل إضافية حول مشاركة و تنفيذ حكامة على مراحل خلال القطاع الخاص شهور", "ground_truth": "negative"}, {"id": "821ef30e-b72e-4fd2-b083-21e000689889", "text": "تفاصيل إضافية حول نظافة و تطوير حكامة من خلال 163276 درهم المحلية", "ground_truth": "negative"}]