[{"id": "a0c72bd2-ff74-432b-9f19-43ead9fa32a6", "text": "تفاصيل إضافية حول صحة و تطبيق إنارة كحل مستدام باستخدام الموارد البشرية", "ground_truth": "positive"}, {"id": "a0c89e6a-22db-489f-a863-df8ec9b6696c", "text": "توفير مطويات في الإستقبال تبين إختصاصات ومهام الجماعة.", "ground_truth": null}, {"id": "a0cd77e4-23ff-4ee3-a3f4-b8d777febe0e", "text": "عدم وجود استراتيجية واضحة المعالم والأهداف لتسويق مدينة الفنيدق لتطوير القطاع السياحي والاقتصادي", "ground_truth": null}, {"id": "a0ce94b9-ab4f-4ba2-95f2-3d3573bbac90", "text": "مشروع لتحسين نساء في منطقة واد أمليل", "ground_truth": null}, {"id": "a0cf8867-c7b9-4ff8-ac71-26fbf3909dbd", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "a0d2ebbe-775d-4058-b73b-645681c8ff87", "text": "نعم دول الخليج مشكورة على دعمها بالقول ولكن نريد الفعل نريد ان تساعدنا بالسلاح والمال لمواجهة ايران الشرقية كل العرب فيهم الخير إلا دولتين يتحكم فيها العسكر بعد الانقلاب على الحكم المدني ( جزائر تبون وتونس سعيد وما هو بسعيد ) على المغرب نسيان هاتين الدولتين ونسيان ما يعرف بالمغرب الكبير او الصغير وقلب الاتجاه نحو دول الخليج ولما لا اتفاق عسكري وبناء قواعد عسكرية للخليج في المغرب وبناء قواعد مغربية في الخليج وهكذا يكون الدفاع مشتركاوننسى ما يسمى المغرب الكبيرليكن في علمنا بان حكام الجزائر لو نزلت عليهم مائدة من السماء لما تراجعوا على سلوكهم وعدوانهم وحسدهم تجاه المغرب", "ground_truth": null}, {"id": "a0e45d88-8ee0-4ae3-9daa-66079d57d1c9", "text": "تفاصيل إضافية حول بيئة و تطوير تكنولوجيا من خلال 57881 درهم المحلية", "ground_truth": "neutral"}, {"id": "a0e5209b-6ebe-4a0c-b27d-5dd517f47890", "text": "مشروع لتحسين ابتكار في منطقة الوردزاغ", "ground_truth": null}, {"id": "a0e6783d-39bd-4ed8-a786-3ca4250b9c85", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "a0e74090-31c3-47b2-9c53-c94c8fa87baa", "text": "الله يوفق الأخوة في ليبيا لما فيه خير البلاد والعباد البلد لديه جميع المقومات ليعيش الشعب في الرخاء والازدهار  يكفي ان تتوفر العزيمة والارادة السياسية لجميع الأطراف للوصول إلى حلول عقلانية لتسيير مرحلة انتقالية.", "ground_truth": null}, {"id": "a0ea5d25-8708-4976-af49-93ce8b514674", "text": "مشروع لتحسين تواصل في منطقة عين تمكناي", "ground_truth": null}, {"id": "a0ead80e-60f6-4b61-8614-94777d24be8a", "text": "تفاصيل إضافية حول رياضة و تطبيق ثقافة كحل مستدام باستخدام 184073 درهم", "ground_truth": "neutral"}, {"id": "a0eb7998-8fcd-40ce-9168-1060117aa936", "text": "39a5fe88-3b32-4b61-82d8-0e03dc87a528", "ground_truth": "neutral"}, {"id": "a0ebb54e-b4f3-457b-b4d6-00d9c1648e04", "text": "تفاصيل إضافية حول استدامة و إطلاق مبادرة استدامة لتحسين 938541 درهم", "ground_truth": "neutral"}, {"id": "a0ed93e7-de40-4a4e-93b9-60235550c4ac", "text": "من هم المتقاعدون المستفيدون من التخفيض الضريبي. 80% من المتقاعدين يتقاضون منحة التقاعد غير خاضعة للضريبة، 70% من المتقاعدين في المغرب تقاعدهم أقل من 2000 درهم، على من تضحكون، هل لازلتم تظنون اننا مداويخ كما قال أحد الوزراء.", "ground_truth": null}, {"id": "a0f03a2b-60c5-4f7b-8402-8df50d8688f4", "text": "هذا الوزير مثل ويمثل الشعب المغربي منذ فترة طويلة على اساس انه يدافع عن الدين ويصهر على تطبيقه في المجتمع لكن للاسف بعد اكثر من عشر سنوات نتفاجئ بتوجهه و تفكيره اللذان لا يتماشان مع اهداف هذه المؤسسة التي لديها مكانة كبيرة عند المغاربة", "ground_truth": null}, {"id": "a0f0cde1-745d-41ff-ba88-d955635d4001", "text": "المغرب وقع في ورطة على عدم تصديق ”  اتفاق روما ” وليس استقلالية القضاء لأن المغرب يأوي عدة شخصيات بارزة سياسية منهم عدة رؤساء وحكام أفارقة و أوروبية هاربين من القضاء متهمون بعدة تهم منها الفساد المالي ، كل من تقاعد من السياسة أو وقع في ورطة اختلاسات مالية يأتي إلى المغرب يعيش مختفيا عن الأنضار بأمان ، لهذا المغرب يرفض التصديق على اتفاق روما", "ground_truth": null}, {"id": "a0f74339-16b2-4a2e-8780-517b2dbf9df9", "text": "روسيا تعلن أن المملكة المغربية “ضمن لائحة طويلة من الدول التي ترغب في الحوار مع مجموعة بريكس”…..ما رأيك يا تبون شنقريحة ؟", "ground_truth": null}, {"id": "a0fbd06e-7afa-4dfb-b498-f7f6dcdaef14", "text": "5b74d86c-71c0-4321-8b29-e28189270ade", "ground_truth": "positive"}, {"id": "a0fc1a67-a9b8-41e7-a438-b452429a4cf9", "text": "مع الأسف سيدي ثباتيرو ، اليسار المغربي مات عندما دفن المرحوم اليوسفي.كل ما تبقى هم من باعوا هويتهم من أجل توظيفات ذريتهم او من أجل ماذونيات تدر عليهم مداخيل مالية .اتظن السيد ثاباتيرو ان اشتراكيي المغرب مثلكم ، هيهات ثم هيهات", "ground_truth": null}, {"id": "a1002793-404f-4151-a8e9-9bca2af6f131", "text": "كراكيز ترقص بواسطة خيوط العنكبوت لتشكل بيتا، وإن أوهن  البيوت لبيت العنكبوت. ولم يتشبث قط سباح ماهر بسباح أخر و لو كان أمهر منه. لأن الحكمة تقول لا يتشبث غريق إلا بغريق مثله . وكما يعرف أن الدولتين لم تنشآ إلا حديثا، وليس لهما تأثير سياسيا يخدم مصالحهما، فضلا عن مساعدة دول إفريقيا أخرى في حاجة من يساندهم في التغلب على ضعفهم وقلة حيلتهم من قبل هذه المجلات المتنوعة التي أرهقت كاهلهم، و أخص بذكر المديونية الخارجية، التي لعبت دورا سلبيا في انكماش الاقتصاد هذه الدول المستضعفة في الأرض.", "ground_truth": null}, {"id": "a1020801-2e8c-444f-9483-c3659676e0eb", "text": "62e9a7a8-0974-48ab-b8ae-f3804f5b99ad", "ground_truth": "neutral"}, {"id": "a1054eda-e6d4-4303-a3f7-857765611dc8", "text": "تأخير في الجدول الزمني: 4 أشهر", "ground_truth": null}, {"id": "a106ca0e-f386-4594-9d7e-e7aaef305509", "text": "احدات 2024 هي التضيق على حرية الصحافة- سحق الطبقة الضعيفة بغلاء الأسعار وتعديل مدونة الأسرة والخوض في شرع الله.", "ground_truth": null}, {"id": "a1076f29-cea3-4b3c-b460-71ac36941bf5", "text": "آسفي مدينة خضراء ونظيفة", "ground_truth": null}, {"id": "a108392f-9bbf-482e-bd1a-630274e20329", "text": "لي فهمت من هاد زيارة هو تفاوض مع سيد بوريطة على خط البحري بين المغرب و السنغال . تقريباا خايف سيد رئيس موريتاني من توقف تصدير المغرب للخضر و فواكه لموريتانيا او هنا غادي يشوف ازمة ديال بصح او هنا غادي يصبح كرسي تاعو مهدد في طريق كابرانات لي طريقهم كحلة", "ground_truth": null}, {"id": "a108d574-4ed5-4288-aee7-ebaaa631e980", "text": "57c063e0-e7da-4311-9095-1923675c2f03", "ground_truth": "neutral"}, {"id": "a10901b1-4b0c-4e2c-9334-9ef3b6f63651", "text": "مشروع لتحسين إنارة في منطقة واد إفران", "ground_truth": null}, {"id": "a10b7185-e0c0-4a10-9bb8-03fbd0081a3a", "text": "عاشت القوات المسلحة الملكية الصخرة التي تحطمت عليها اطماع الطغمة العسكرية الدموية الفاشلة منذ بوخروبة الذي مات بالفقسة ميتة الجيف وترك المغرب في صحرائه والصحراء في مغربها.ورحم الله شهداء الوطن الذين ضحوا بأنفسهم من أجل بلدهم.", "ground_truth": null}, {"id": "a10f0b23-ac2e-4d6a-8e27-242dd1f28c39", "text": "459ca20e-c577-456c-a69a-4afd02babce1", "ground_truth": "neutral"}, {"id": "a1128868-905e-4204-bd26-4c840e187f6a", "text": "تعديل الميزانية: تخفيض بنسبة 18%", "ground_truth": null}, {"id": "a115c5e1-5ff9-46ff-ae97-4fd71fff4277", "text": "اللهم دم العز و النصر و التمكين و الصحة و السلامة و الأفراح و المسرات و التوفيق و التفوق باستمرار على ملكنا المفدى يارب العالمين و كن له ولي و الحافظ و المعين أينما حل و ارتحل الراءد بالجميع المقاييس في خدمة المغرب المغاربة بشتى المجالات بوضوح و طموح لا محدود دون ملل او كلل و نكران الذات.", "ground_truth": null}]