[{"id": "20040383-3e71-449c-aa8d-f7d7c6136d20", "text": "تفاصيل إضافية حول أمان و اقتراح بتفعيل شوارع بميزانية تقديرية 7", "ground_truth": "neutral"}, {"id": "200f33e5-aea7-43a9-af96-24eaf2c7e852", "text": "126cfd58-e8f4-4ef2-9e53-37c9b77e0689", "ground_truth": "neutral"}, {"id": "201409b0-d50b-416b-b2ae-40c3283c4775", "text": "مشروع لتحسين أطفال في منطقة واد إفران", "ground_truth": null}, {"id": "201688a8-2dcd-4e49-bf1c-667e6fdc07cc", "text": "المغرب المغاربة تربطه علاقات أخوية و وطيدة و قوية و التاريخية مع أشقاء بالخليج العريي و هو اليوم أقوى من اي وقت مضى بالجميع المقاييس بمختلف المجالات و على جميع الساحات  اقليمية و القارية و الدولية  اللهم دم العز و النصر و التمكين و الصحة و السلامة و الأفراح و المسرات و التوفيق و التفوق باستمرار على ملكنا المفدى يارب العالمين و كن له ولي و الحافظ و المعين أينما حل و ارتحل الراءد بالجميع المقاييس في خدمة المغرب المغاربة بشتى المجالات بوضوح و طموح لا محدود دون ملل او كلل و نكران الذات .", "ground_truth": null}, {"id": "201b11f1-57e4-4f19-99bf-e5f73cc91698", "text": "الحكومة المغربية بقيادة رئيس الحكومة تتفوق في المجال الاقتصادي و الاجتماعي و تمارس دورها التنفيذي على أعلى مستوى", "ground_truth": null}, {"id": "2026e9a3-5032-4877-98c7-6a3a6a205be6", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "2027b672-3cf7-4d5e-bbcf-4edcaafcfa4e", "text": "بفضل االتفاهم عبر الوسائل الدبلوماسية مع الجارة الصديقة اسبانيا يمكن الوصول إلى ايجاد الحلول المقنعة  لباقي  الاشكالات المطروحة على الساحة السياسية  بين البلدين ويستحيل تحقيق هذا مع جارة السوء الجزائرية التي يحكمها نظام عسكري فاسد وفاشل ومتعنت", "ground_truth": null}, {"id": "203a6075-24ef-4f7b-a264-16dab365a3f9", "text": "تفاصيل إضافية حول شباب و إطلاق مبادرة شباب لتحسين التمويل التشاركي", "ground_truth": "positive"}, {"id": "2040bdb8-2df4-459e-bae1-e10130e9394f", "text": "تفاصيل إضافية حول رقمنة و تطوير صحة من خلال 601529 درهم المحلية", "ground_truth": "negative"}, {"id": "20418376-1c32-4ca7-8f90-5012bd7ccb60", "text": "مشروع لتحسين أمان في منطقة سايس", "ground_truth": null}, {"id": "2043a372-e129-4db2-b55e-065c55dfa800", "text": "2472c5ff-fd59-4b53-b019-27ed48ca7dcb", "ground_truth": "positive"}, {"id": "2043c4ae-1c50-4f3d-ad1b-d3e0a072fbad", "text": "الحكومة المغربية لاتعرف الا التقدم من خلال بداية مسارها  الى حد الان وهدفه الاساسي هو  تطوير البلاد", "ground_truth": null}, {"id": "2043d2d4-a626-4b1f-8005-43dfdba8ffda", "text": "36747d3f-a39b-47d9-9b06-a0c1d17cd647", "ground_truth": "positive"}, {"id": "2044cc9c-0231-42a8-b9a1-d3aceda24f6a", "text": "من الطبيعي ان يكون هناك توجس وعدم الثقة في المسؤولين الجهويين والمحليين وغيرهم ، لماذا ؟ لان هؤلا او بعضهم او اغلبهم او غيرهم ، لازالوا لم يتشبعوا كثيرا بروح المواطنة التي تعني حب الوطن عن طريق حمايته وحماية ممتلكاته وخدمة المصلحة العامة التي يستفيد منها الجميع ، اذ لازال هناك من يعتبر ان ممتلكات الدولة لا تهمه كثيرا وان موارد البلاد هي اموال يمكن ان يتصرف فيها كما يشاء متى اتيحت له الفرصة لذلك ، ولا يهمه ان هذه الموارد هي ملك للجميع ويجب ان ينتفع منها الجميع ولذلك يجب ان يحرص عليها ويحافظ عليها من الضياع ليتم في خدمة الصالح العام ، وهذه العقلية تعود الى الثقافة الساءدة التي مفادها ان بامكان المسؤول ان يتصرف في الامكانيات المتاحة له كما يحلوله، خاصة في غياب المراقبة والمحاسبة الجادتين ، وفي غياب التاطير والتكوين اللازمين لتوعيتهم بمسؤولياتهم والتي تنير لهم الطريق في ما لهم وما عليهم ، لهذا علينا بالتوعية ونشرثقافة المواطنة الحقة والواجب والمسؤولية والمحاسبة والراقبة الصارمة ، هكذا يمكن ان يقوم كل بمسؤولياته كما هو واجب .", "ground_truth": null}, {"id": "204512af-3bd7-411a-9b5e-fd59b4cae110", "text": "3bc0f161-2843-4cab-8e81-3f11abd96ef6", "ground_truth": "positive"}, {"id": "204bf25a-5814-4d31-8e54-0103747b983e", "text": "في ظرف الاكراهات والتحديات تنجح في تأسيس حكومة هادفة صراحة هذه الحكومة هي الوحيدة الاي استطاعت مسايرة مسارهم الصحيح بعد كثرة التعثرات", "ground_truth": null}, {"id": "204d3b54-144d-4875-ba7b-ac3466b718eb", "text": "خاص حكومة أخنوش تزيد فسرعة وثيرة اعداد وتنزيل وتفعيل البرامح الاقتصادية والاجتماعية بدرجة الأولى ولي غادي يمكن ليها تساهم فتحسين المستوى المعيشي للأسر المغربية خاصة الفقيرة والمعوزة.", "ground_truth": null}, {"id": "204dbc5a-57f4-4106-992f-1e636b3340e6", "text": "مشروع لتحسين كبار السن في منطقة مشليفن", "ground_truth": null}, {"id": "204ed36d-6ca6-4d56-91ba-fa55f9372769", "text": "هاد الشي عادي كاين فرق بين الصراعات السياسية و الحياة الشخصية المحبة ثابتة والصواب يكون", "ground_truth": null}, {"id": "204f078b-dba5-4b86-830d-f2d25e035000", "text": "مشروع لتحسين خدمات في منطقة حمرية", "ground_truth": null}, {"id": "205303bb-632e-41db-a445-f0831dd0b3f0", "text": "الاهتمام بالبنية التحتية للمدينة و إنشاء نصب تذكاري يعبر عن تاريخ المنطقة في ساحة الحسن الثاني بعد تأهيلها. انشاء فضاءات عائلية متنوعة", "ground_truth": null}, {"id": "2054c5ec-0ae5-4d86-b041-729284c024ac", "text": "الردع الاستراتيجي مهم في هذه المرحلة أمام الاعتبارات الميزاناتية، نظام الجار الشرقي يعيش في عالم آخر، أضف إلى ذالك تحرشات الاحزاب المتطرفة لدى الجار الشمالي، وجشع الاتحاد الأوروبي الذي لا حد له، سلاح الجو بإمكانه تأمين المشاريع الاستراتيجية في منطقة الساحل والمبادرة الأطلسية..", "ground_truth": null}, {"id": "2054ee65-6dc0-4502-9fe6-dac62421692c", "text": "373a4767-948d-4e73-892b-8af8881a0de7", "ground_truth": "positive"}, {"id": "205ae481-9c34-485e-bfbb-8a9ca1e5b7e2", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "205d3977-c0db-4af3-82c3-ff64680adf11", "text": "تفاصيل إضافية حول تكنولوجيا و تطبيق كبار السن كحل مستدام باستخدام 307236 درهم", "ground_truth": "positive"}, {"id": "205ea58b-fb86-42f0-bddd-59c1e91a851f", "text": "- تفعبل منضومة التتبع والتقييم \r\n- تفعيل دور لجنة التتبع والتقييم\r\n- اعداد تقارير دورية حول نسبة تنفيد البرامج", "ground_truth": null}, {"id": "205f77f6-259e-477b-bbe6-d5b0cae870e5", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "2064fc57-99e3-4ddb-8a2f-bd3f8c43187d", "text": "مشروع لتحسين تضامن في منطقة تامشاشاط", "ground_truth": null}, {"id": "206ed20f-c7e8-47ae-880a-db52b003f9b8", "text": "تعديل الميزانية: تخفيض بنسبة 17%", "ground_truth": null}, {"id": "2073876b-1dd2-4736-8b27-f4bb59167b92", "text": "تفاصيل إضافية حول كبار السن و تنفيذ رياضة على مراحل خلال التمويل التشاركي شهور", "ground_truth": "neutral"}, {"id": "20768165-d195-46f6-b439-4d8ad66a913d", "text": "إحداث استوديو سمعي بصري لفائدة جماعة ايت ملول", "ground_truth": null}, {"id": "2077481b-9c40-4458-80c0-4f437fafa539", "text": "تفاصيل إضافية حول تعليم و إطلاق مبادرة مشاركة لتحسين الجمعيات المحلية", "ground_truth": "neutral"}]