[{"id": "5a31194b-ad4a-4e2e-b753-e636c4904b32", "text": "باختصار شديد الإعلام الجزائري اغبى خط تحريري على الإطلاق والنظام الجزائري فقد البوصلة أيظنون أن  المصريين والمغاربة أغبياء مثلهم.مصر والمغرب خوة خوة ولم يبق للكراغلة الا الشيطنة التي أصبحت غير مجدية في زمن الويب Web", "ground_truth": null}, {"id": "5a372ccd-c28d-489b-b214-5f4b2301aba5", "text": "نجاح عمل الحكومة يتمثل فالانسجام و التعاون فهاد المرحلة باش تجاوز بلادنا هاد الازمات الاقتصادية و الاجتماعية وترجع احسن من لول", "ground_truth": null}, {"id": "5a37b83f-34e6-425a-87bb-480c239eb186", "text": "تفاصيل إضافية حول كبار السن و إطلاق مبادرة تواصل لتحسين المجتمع المدني", "ground_truth": "negative"}, {"id": "5a39c7af-ec51-4c44-9817-c52ed98b2955", "text": "جهود الحكومة في تطوير الطرق والملاعب والمرافق تبرز قدرة المغرب على تنظيم كأس العالم بأعلى المعايير", "ground_truth": null}, {"id": "5a3a1d5e-1329-4ea9-9101-7cf6466cb40d", "text": "مشروع لتحسين رقمنة في منطقة عين اللوح", "ground_truth": null}, {"id": "5a3b4673-c564-490c-8ff5-8295f82faaae", "text": "12582bd5-e64c-4c41-b03a-c02945c3ec17", "ground_truth": "neutral"}, {"id": "5a3bcaa6-1898-4701-a4e1-2301c9b667c7", "text": "حقوق الانسان في الصحراء المغربية لا يملكها المواطن الجزائري نفسه  بل حتى المواطن المغربي لا توجد عنده الحقوق كما هي عند الصحراوي المغربي الذي يعد استثناءا و خير دليل على ما أقول هو ما سميت بأمينة حيدر و كدلك سلطانة خيا و أخرين يحملون بطائق مغربية و يعلنون انفصالهم من داخل الصحراء المغربية و لهم كاما الحرية في السفر من وإلى المملكة المغربية .هل توجد حقوق في المخينات أو في الجزائر مثل هده الحقوق ؟ رأينا ورأى العالم كيف تم توقيف واعتقال الكاتب  بوعلام صنصال مؤخرا في الجزائر و إدخاله السجن مجرد تصريح واقعي صرح بهفأين حقوق الانسان في الجزائر التي تعتقل مئات الجزائريين في سحونها ؟إن لم تستحيي فقل ما شئت .", "ground_truth": null}, {"id": "5a3cb509-27ea-4413-86c6-5ccd4ed7197b", "text": "مشروع لتحسين ذوي الاحتياجات الخاصة في منطقة سبع عيون", "ground_truth": null}, {"id": "5a3f96c8-cd5d-4bd1-9efb-e1441e430f83", "text": "6b0ac8e3-71b6-49dd-8aa9-2c7c1fdad7cd", "ground_truth": "negative"}, {"id": "5a413f28-3400-477b-adb4-9ce2b7313c77", "text": "يجب على المغرب أن يطلب الصحراء الشرقية فورا وبعد ذلك نغلق الحدود الشرقية. يجب على المغرب أن يطلب الصحراء الشرقية فورا وبعد ذلك نغلق الحدود الشرقية.", "ground_truth": null}, {"id": "5a454c0e-a39f-4996-b2eb-1518429fdba7", "text": "78dce1c7-9b90-40ad-9595-fa3c47241793", "ground_truth": "neutral"}, {"id": "5a4901df-928f-4331-a62e-26bbc1b9c911", "text": "مطلب الزيادة في المعاشات والايرادات مطلب شرعي قانوني، لذلك ليس التلاعب وتغيير وتشتيت الانتباه ان هناك إنهاء الضريبة على الدخل هي التي ستحل مشكل صناديق التقاعد بل ستزيد الطين بلة… اسيدي زيدو في المعاشات وخليو عليكم هاد الكلام التافه ديال الضرائب فهي ليست الا لأصحاب الأجور السمينة فهذا مقصود من طرف الحكومة وذر الرماد في عيون الأعمى اصلا… نطالب بالزيادة في المعاشات والضريبة هي ضرورة لإنقاد الصناديق من الإفلاس المفلسين.. تتجي حكومة وتدير عرقلة للشعب والحكومة التي بعدها… كيفاش نتوما ماشي وطنيين ابدا، ولا تحملون هم المتقاعد البسيط الذي ليست له فائدة ولو الرفع من المعاش ليصل للحد الأدنى للاجور… ماذا يستفيد صاحب معاش 1000 درهم و1500 درهم اما صاروخ المعيشة الذي ارتفع إلى الأعلى دون حد ولا زال يزداد في علوه", "ground_truth": null}, {"id": "5a4aef87-38a9-48b5-985c-18467e410280", "text": "المكتبة القانونية", "ground_truth": null}, {"id": "5a4aefa3-9172-4692-8177-648d58f85058", "text": "2f86618c-eab3-4901-bb83-8a3e34119c76", "ground_truth": "negative"}, {"id": "5a4c2ef2-99ce-4960-a0d2-4721edf82a5b", "text": "بالله عليك كفاكم ضحكا على الذقون. ماذا فعل صاحبكم بن كيران حين تولى منصب الوزارة غير اتخاذ تدابير كانت وبالا على المواطن كزيادة سن التقاعد والغاء صندوق المقاصة في المقابل خصص له ولزبانيته تقاعدا مريحا. فحسبنا الله ونعم الوكيل", "ground_truth": null}, {"id": "5a4f872e-2713-4a09-ba1d-6f140b52d774", "text": "مشروع لتحسين أطفال في منطقة عين تمكناي", "ground_truth": null}, {"id": "5a5262b6-88d5-42a4-941a-8b748be1f7f9", "text": "مشروع لتحسين كبار السن في منطقة تاونات", "ground_truth": null}, {"id": "5a534dfc-08d1-4123-906d-960c11d05553", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "5a537241-501f-453d-b587-dd3e48ca8088", "text": "1f58bb84-e84b-4187-a2d0-b399733389df", "ground_truth": "negative"}, {"id": "5a53c268-ce50-4c21-b4e7-9c4b73bcb34f", "text": "تثمين الموارد السياحية بالمدينة بتحويلها إلى منتوج سياحي مهيكل قابل للتسويق طوال السنة\r\nتنظيم العرض السياحي الشاطئي و خلق عرض طبيعي مكمل ومستمر بخلق اكشاك ترويجية شاطئية\r\nخلق مدارات سياحية \r\nتطوير و خلق افكار جديدة من العروض السياحية مثل سياحة الأعمال و تشجيع اصحاب الاملاك العقارية على الاستثمار \r\nإنجاز الأوراش و المشاريع المهيكلة\r\nإعادة النظر في نمط السومة التجارية للمنتوج السياحي من اجل استفادة مختلفالشرائح المهنية للمجتمع", "ground_truth": null}, {"id": "5a550037-4430-411f-ac3f-2db2c23bb5f0", "text": "مشروع لتحسين كبار السن في منطقة أكنول", "ground_truth": null}, {"id": "5a56196d-e43e-4eb9-aa7b-06064b1b4120", "text": "018cb3b4-9c66-49e0-bc71-0b1ba493a4fc", "ground_truth": "negative"}, {"id": "5a563b95-197d-4692-9a40-121e070f79b1", "text": "مشروع لتحسين نظافة في منطقة صفرو", "ground_truth": null}, {"id": "5a56d71a-7069-4fc9-8d2c-8f2f7b24480a", "text": "تفاصيل إضافية حول رقمنة و اقتراح بتفعيل تضامن بميزانية تقديرية الشراكة", "ground_truth": "positive"}, {"id": "5a5c90ae-d295-461b-8676-79b0be7c5767", "text": "مشروع لتحسين تنمية في منطقة عين كرمة", "ground_truth": null}, {"id": "5a6093ba-71ca-4b4d-a83c-2fc0c1296d83", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "5a63bbd5-7c21-4185-8a0e-3fcab2df1798", "text": "الملك محمد السادس نصره الله جعل المعرب لديه بنية تحتية جيدة وهادشي كيبان من احتضان المغرب لكاس العالم", "ground_truth": null}, {"id": "5a64ca61-d3a2-4a93-aa19-25b569627a4a", "text": "125d0f82-53a1-460c-b158-7fa3242f2da2", "ground_truth": "neutral"}, {"id": "5a70e6a8-4fad-4557-bd6f-968aa37ec6eb", "text": "مشروع لتحسين شوارع في منطقة سيدي المخفي", "ground_truth": null}, {"id": "5a7384ba-3ba7-416b-af2f-4000118ce8bd", "text": "447e19a2-eb2f-4fa5-867e-6e9f90da4eb2", "ground_truth": "neutral"}, {"id": "5a779542-22e7-4a30-b835-757d79654d9c", "text": "الريع والامتيازات  اللامتناهية وحالة اللامتابعة واللاعقاب هي التي تدفع رموز الفساد السياسي لتأسيس كيانات انتخابية مصطنعة وأغلبها خلقتها الإدارة في إطار مسرحية الانتخابات وديمقراطية الواجهة !!في الحقيقة والواقع اليوم لم تتبق ولا توجد احزاب حسب المعايير المعمول بها دوليا", "ground_truth": null}, {"id": "5a782d8d-d160-4c6e-b9ee-5e3a59968b3d", "text": "الحكومة المغربية بقيادة رئيس الحكومة تتفوق في المجال الاقتصادي و الاجتماعي و تمارس دورها التنفيذي على أعلى مستوى", "ground_truth": null}]