[{"id": "76ee6099-af7b-4daa-90d1-b3864f07dbe6", "text": "الحكومة الحالية قدرت منذ تشكيلها توضع عدد من البرامج والمشاريع التنموية الاجتماعية ولكن بحكم الظرفية كاتبقا هاد المشاريع والبرامج محدودة وعلى الحكومة مضاعفة مجهوداتها.", "ground_truth": null}, {"id": "76f3c390-ea03-445e-86e8-67e772e21ab6", "text": "تفاصيل إضافية حول صحة و تنفيذ ذوي الاحتياجات الخاصة على مراحل خلال 671884 درهم شهور", "ground_truth": "positive"}, {"id": "76f5b8f3-f37c-4ba8-9152-480872cc42f7", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "76fad32a-c9c9-48f3-8c26-499ca2452cd8", "text": "بغض النظر عن موقفها..الحيادي أعتقد ذلك..كيف لجمهوية مصر ان تزودنا أو تكون سوق بالنسبة للاسلحة و القطع العسكرية..هناك فرق..بيننا و بينهم..المغرب أصبح يصنع و يصدر أسلحة متطورة بخبرات مغربية إلى الخارج..مصر تريد من وراء ذلك منافسة المملكة.", "ground_truth": null}, {"id": "76fb481a-6169-4171-9d00-61c17cd2f0a1", "text": "بناء وتجهيز مركب ثقافي", "ground_truth": null}, {"id": "76fe6c73-734c-47df-981e-377113becc12", "text": "تأخير في الجدول الزمني: 4 أشهر", "ground_truth": null}, {"id": "76fe7335-eab5-4e31-9a51-0a66fce292f8", "text": "6a3d45fc-02bd-47fd-9a19-9865576058fa", "ground_truth": "negative"}, {"id": "770471d4-5b78-40ae-8cf1-b84936e19a30", "text": "تم إنجاز المرحلة 1 من المشروع", "ground_truth": null}, {"id": "77137d29-4928-4bdb-a1b3-3cfd3cbd7ab7", "text": "545adbfd-af76-4f17-a91c-36c7acbfd0c9", "ground_truth": "positive"}, {"id": "77156496-d38d-46f6-b8b0-f87170087778", "text": "كل خطوة نحو تحسين البنية التحتية هي خطوة نحو تعزيز الازدهار والتنمية للمملكة", "ground_truth": null}, {"id": "7716158d-6a0f-4539-b921-fca5f3830077", "text": "تفاصيل إضافية حول ثقافة و تنفيذ استدامة على مراحل خلال الشراكة شهور", "ground_truth": "negative"}, {"id": "7716fb53-fcaa-42ec-974a-65bb6fa01fc0", "text": "تفاصيل إضافية حول شفافية و تطوير أمان من خلال المجتمع المدني المحلية", "ground_truth": "neutral"}, {"id": "771c4610-61f4-4b14-af83-be48f5255d93", "text": "تفاصيل إضافية حول ثقافة و تطوير كبار السن من خلال الشراكة المحلية", "ground_truth": "positive"}, {"id": "771d40ba-1fa2-43e4-9f9e-1775c166cbc6", "text": "سراحة انا ضد هاته السياسة المنبطحة التي تعطي الأولوية لقضايا ليست بالضرورة قضايانا وانا شخصيا مع اعطاء الأولوية اولا لقضايا بلادنا وشعبنا وامننا  ومصالحنا وبعدها مدبرها حكيم وكما اقول دائما هو أن من يعتبر نفسه فلسطينيا اكتر من الفلسطينيين انفسهم فل يرحل عندهم وليس اكل الغلة وسب الملة؟!", "ground_truth": null}, {"id": "771d5c6c-adb8-4217-9205-a9565f4abc65", "text": "نقص برامج تغدية الفرشة المائية", "ground_truth": null}, {"id": "771d76df-faae-41e1-8f81-75822ef5ac24", "text": "بفضل التوجيهات الملكية السامية اليوم المغرب قدر يتطور فمجموعة من القطاعات وتطورت البنيات تحتية وهادشي اللي وصلت ليه بلادنا خصنا نفتخرو به", "ground_truth": null}, {"id": "77215ce9-ff61-422b-ae79-40f0c1cfda6e", "text": "مشروع لتحسين رقمنة في منطقة سيدي يوسف بن أحمد", "ground_truth": null}, {"id": "77255277-08cc-4163-8b93-cbbec5b71397", "text": "3145c9fe-5c48-4c3c-8b03-92d5dac48153", "ground_truth": "positive"}, {"id": "7729c057-4be7-4723-ac32-9871523bb229", "text": "7e56a3c3-f25c-4e76-9ecd-ecfc557b76f4", "ground_truth": "negative"}, {"id": "7730c3eb-f5ce-4c16-bcee-535126dee8e7", "text": "مشروع لتحسين تواصل في منطقة أكدال", "ground_truth": null}, {"id": "77318df0-da07-424b-882f-6609525c4bda", "text": "تفاصيل إضافية حول شفافية و تنفيذ صحة على مراحل خلال التكنولوجيا الحديثة شهور", "ground_truth": "negative"}, {"id": "77327678-de92-4bfa-8d62-749ddc1ef8e6", "text": "عار على مجتمع يحترم نفسه أن يترك شيوخه من المتقاعين في الهشاشة وقلة ذات اليد بعد أن أفنوا شبابهم في خدمة هذا المجتمع خاصة وأنهم لا يتسولون الدولة ولا الأحزاب ولا البرلمان،لأنهم أثناء مزاولتهم كانوا يساهمون بأقساط في صنادق التقاعد لكي يستردوا معاشهم باحترام والحياة  والأسعار ترتفع ومن المنطقي أن ترتفع  عائدات استثماراتهم التي تراكمت لعقود من عملهم وتعبهم،لترتفع بالموازات معاشاتهم  وليتحسن تطبيبهم.نعم نعرف كثيرا عن المتقاعدين في الأمم التي تحترم شيوخها النقل بالمجان والتطبيب بالمجان وكثير من الأمتيازان يتمتع بها المسنون في بلدان الأحترام.", "ground_truth": null}, {"id": "7736ef36-004e-4de4-9bac-7526f87bf8ed", "text": "لا حول ولا قوة الا بالله العلي العظيماللهم ان هذا منكر", "ground_truth": null}, {"id": "773aa989-d8de-42c9-81af-b0c9c6d54486", "text": "تم تحديد مخاطر جديدة: بيئية", "ground_truth": null}, {"id": "773dffec-46c0-46d3-b354-a7d20d6d3885", "text": "كيف لاسبانيا أن تحكم المجال الجوي للمملكة الشريفةهاذي أكيد من عمل النظام الجزائريبعد ما أغلق البر و الجو كيعمل على هاذييستحضرني ما قاله الكاتب تاج الدين الحسيني. النظام الجزائريسيزول إما بالقضاء على نغسه أو القضاء على الشعب الجزائريو زاد أن هذا سيحدث خلال شهرين إلى ثلاثة", "ground_truth": null}, {"id": "773e3cba-405a-469c-9862-9a2c265f05b9", "text": "كفى من التسيب البرلماني انتخبه المواطنون لينوب عنهم في مجلش التشريع وايصال مشاكلهم الى السلطة التنفيدية عبر المجالس النيابية،والنائب سواء في الغرفة الأولى أو الثانية يتقاضى أجرا عالي جدا بالنسبة للمعيشة في المملكة اذا فكيف به أن يتغيب وألا يقوم بما يتقاضى عليه من المال العام؟خاصة وأن المزايا التي يتمتع بها من نقل وتعويضات وهواتف و…و…و…و.ان كانت له مهام كثيرة الله يكون في العون،عليه أن يتفرغ لأشغاله ومشارعه لكن يترك النيابة عن الناس ويتخلى عن صفته البرلمانية لمن هو مستعد لتمثيل المواطن الذين أعطوا صوتهم من أجل مصلحتهم.", "ground_truth": null}, {"id": "7743e3cc-461a-469c-b357-fc6cb75f7ba6", "text": "122269a2-fa9d-426f-bcc9-7f9f6b7a8d4f", "ground_truth": "neutral"}, {"id": "7748faab-b92b-439f-a4ca-e6eedcb25ad3", "text": "تم تحديد مخاطر جديدة: تقنية", "ground_truth": null}, {"id": "775244be-11d2-43a9-9581-20be70c68c8b", "text": "هده خطوة الخبث والنذالة التي تميز نظام دولة الغدر والتنكر.. ! الامازيغ ليسوا أغبياء حتى ينصاغون وراء الجهلة المتخلفين الحقدة أصحاب الفتن والفشل والتخلف لان اولا الشعب الامازيغي يرى ممارسات نظام الاجرام والمجرمين القتلة في حق شعب القبائل المجيد والامازيغ من المحيط إلى جنوب مصر لا ينحصر ولا تمثله حفنة ممن هؤلاء الذين انصاغوا وراء شرذمة الغدر الحاكمة في الجزائر سواء كانوا في ليبيا او اية منطقة اخرى لان هدا الشعب له تاريخ وله أصول وله حظارة ضاربة في التاريخ قبل مجيء الإسلام والعرب العاربة إلى هده المنطقة وخاصة قبل مجيء الأتراك العثمانيين الذين تركوا احفادهم من الجناسير أولياء ووصايا على ما يسمى بالجزائر الان صنيعة الجنرال دوجول بموجب استفتاء…الامازيغ لا يقبلون لان تدرج حركة الماك في قائمة الإرهاب من طرف حكم غادر مجرم. الامازيغ ليسوا أغبياء", "ground_truth": null}, {"id": "7752fd75-7902-40f4-95de-19d1181d4a0f", "text": "مشروع لتحسين تضامن في منطقة تازة", "ground_truth": null}, {"id": "77586a32-b9de-426f-bb23-8c062db9733e", "text": "إحداث وصيانة حدائق عمومية بالمدينة", "ground_truth": null}, {"id": "775a452e-ccfe-4df3-a3f5-a6356e86964a", "text": "تفاصيل إضافية حول أمان و تنفيذ تعليم على مراحل خلال التكنولوجيا الحديثة شهور", "ground_truth": "negative"}]