[{"id": "c92ab45c-a20c-4997-81ea-c5c2a5711583", "text": "زمن الشعرات و الاديلوجيات الغابرة فقد  ولا مثل هذه الهرطقات التي يتفوه بها هذا الشخص لا تغني و لا تسمن من جوع في وقتنا الحالي،  هذا زمن البراغماتية و الوقعية،  فكلامه لا يغير شيء باماننا للدفاع على قضيتنا المصيرية،  فقضية الصحراء المغربية فهي قضية الشعب المغربي باكمله بإستثناء مثل هؤلاء المهرطقين الذين بعوا أنفسهم بثمن بخيس", "ground_truth": null}, {"id": "c93420b8-11d8-451e-8220-245bca9276a5", "text": "مشروع لتحسين شوارع في منطقة واد أمليل", "ground_truth": null}, {"id": "c9373412-8777-40ec-8a82-56671e3f7c65", "text": "سئمنا ومللنا من هاته الاسطوانة اين هو الدعم لانلمسه ولانراه وليس هناك أفعال الدعم الدي كل مرة نسمعه في العالم العربي هو دعم بالكلام امام المكروفونات فقط الدعم بالخطابات والكلام لكن الافعال لاشيء الدول العربية لاتقدم دعم ولايحزنون من المحيط إلى الخليج سوى الشعارات والكلام والكيان الصهيوني والمستوطنون يفعلون مايشاؤن في الضفة والابادة في غزة بالله عليك اتركونا من الشعارات والخطابات", "ground_truth": null}, {"id": "c937f98f-90d3-4c85-8198-23176b3f4df0", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c93975cf-2648-41d3-9026-65311791eca8", "text": "تفاصيل إضافية حول بيئة و إطلاق مبادرة أمان لتحسين 512422 درهم", "ground_truth": "negative"}, {"id": "c93cbf58-1cb8-4361-8581-d7343d1e6bc2", "text": "مشروع لتحسين مشاركة في منطقة غفساي", "ground_truth": null}, {"id": "c9419996-2764-432f-ad10-4a8b8e879ac3", "text": "تفاصيل إضافية حول إنارة و تطوير صحة من خلال الوزارة الوصية المحلية", "ground_truth": "negative"}, {"id": "c9458ab2-5f08-42d7-9651-e00cee07a7f9", "text": "7cab449f-428d-47e0-9d6e-d9fd4f36e725", "ground_truth": "positive"}, {"id": "c948b539-2136-45cc-972a-891678387bac", "text": "5df6100e-f960-4a13-9599-11efe27e41e2", "ground_truth": "positive"}, {"id": "c9498e81-078b-45d1-bc63-5bbbfe0d39f9", "text": "أظن أن السياق الدولي، وخاصة ما يجري حاليا من وئام وجمع شمل بالدولة الشقيقة سوريا، يقتضي من الأشقاء الليبيين تحكيم العقل وطي ملف الخلاف بسرعة والسعي بليبيا إلى السلام والأمن والازدهار، ولا ينقصهم شيء، الحمد لله المال موجود والاتفاقيات موجودة، وينبغي الضرب من حديد على كل من يعارض الإجماع الليبي، ونسأل الله تعالى أن يحقن الدماء ويسلم الأوطان، وكفى من الكلام والاجتماعات إلى العمل الجاد.", "ground_truth": null}, {"id": "c94b2950-301c-4b90-9063-5a4ee2c86f22", "text": "الشغل ثم الشغل الشباب المغربي  يشكو من البطالة والياس ويريد الحصول على شغل قار  لتحسين الوضع الاجتماعي  وضمان العيش الكريم  لان غير ذلك سيلجا إلى التعاطي الى الممنوعات  والجريمة لحصول الفراغ الذي  يشجع على فعل كل شيء فعلى الحكومة أن تهتم بتشغيل الشباب وتضع قضيته في صلب اهتمامها  ومن اولى الاولويات لانقاذ ما يمكن انقاذه", "ground_truth": null}, {"id": "c94bf890-83fb-48a5-8d73-5e9b70bd1464", "text": "مشروع لتحسين أمان في منطقة بني فتاح", "ground_truth": null}, {"id": "c9516ace-5cba-49d4-87f2-a6958b905b1b", "text": "إنشاء مشتل خاص بجماعة خنيفرة لانتاج الاغراس وزهور الزينة.", "ground_truth": null}, {"id": "c95539f2-d728-4bde-9ac4-a44392b40383", "text": "0f893134-4546-4209-85b4-6413ac798e50", "ground_truth": "neutral"}, {"id": "c957baf6-39c7-4e93-a844-f617033cced4", "text": "تأخير في الجدول الزمني: 5 أشهر", "ground_truth": null}, {"id": "c95946cf-20aa-4b01-a761-b3f662309897", "text": "62b73ee5-3a94-48bb-b766-e08850a4f1f5", "ground_truth": "negative"}, {"id": "c95fe135-ebc4-470d-ae37-8b2214a38d9d", "text": "أتحدى محكمة العدل الدولية أن توقف مواطنا عاديا اسرائيليا فما بالك بشخصيات قوية مثل نتياهو وغلانت لو كانت شخصية إفريقية او عربية لوقفت الدنيا ولم تقعد حتى يتم سجنها اما في ما يخص الاسرائليون فهم فوق محكمة العدل او مجلس الامن او العالم باكمله لا يستطيع مس شعرة منهم سوى المحكمة الإلاهية هي الوحيدة  قادرة على دحرهمأما المغرب عليه دخول سوق راسو لدينا من المشاكل ما يندى لها الجبين نعم نحن مع اخواننا الفلسطينيين لكن الغالب الله العين تدمع والقلب يوجع والصبر خير لمن اتقى", "ground_truth": null}, {"id": "c965f590-d62b-49cb-b097-6ed66086fd85", "text": "الله إعطيه الخير وإشافي كافة مرضى المسلمين.", "ground_truth": null}, {"id": "c9660f84-5513-495c-8a97-a091fc953ab8", "text": "عجبا أن يتحدث مناضلو (الحزب الشيوعي)الذي لم يبق منه إلا الإسم عن الغلاء وهم طرف رئيسي في ارتفاع الأسعار يوم كانوا يشرعون وينفدون ضرب القدرة الشرائية للمواطن المقهور الى جانب رئيس الحكومة المتقاعد ب 7ملايين سنتيم معتمدين سياسة الانتقام من الشعب الذي اوصلهم لكراسي الحكمإن لم يستحيل الرفيق نبيل وزبانيته فليفعلوا مايريدونقبح الله سعيهم الى يوم الدين", "ground_truth": null}, {"id": "c969001f-80b5-466d-b1cf-8bbe4c761c5f", "text": "نتيجة الاخفاقات المتتالية التي يتلقاها نظام العسكر المشؤوم ،ودمية الجزائر تبون ، عملوا على استدعاء الجنوب الافريقي ليلقي خطابا الهدف منه هو الترويح على النفس والتخفيف من حدة الانتكاسات المتتالية التي جعلت البوال وتبون لا ينامان في الليل .نقول لهذه الشرذيمة ان قضية الصحراء المغربية هي قضية وطن وشعب بالنسبة للمغرب ، اما بالنسبة لحضيرة الجزائر فهي قضية نظام عسكر  تبون وعصابته .", "ground_truth": null}, {"id": "c9693364-52a4-4ea2-98f1-8202160abc4d", "text": "مشروع لتحسين نساء في منطقة عين تاوجطات", "ground_truth": null}, {"id": "c96fa804-80c8-477e-a665-ef42146cd6a1", "text": "ادماج بعض الأدوية ضمن خانة الأدوية المتكفل بها من قيل الجماعة \r\nانشاء دار مرضى السرطان للدعم السوسيو نفسي و الثقافي.", "ground_truth": null}, {"id": "c9744fa2-458a-4c2f-a9b4-d3ae1e1ab58b", "text": "3c2c7303-a566-4e7a-b063-b28457d13f8f", "ground_truth": "positive"}, {"id": "c97bc16d-e572-4d4a-bf01-4addab2437be", "text": "39665833-45ab-4b87-9fd5-cc98d45690b0", "ground_truth": "neutral"}, {"id": "c97c1720-b5c1-46f1-a7bc-63b46d33300a", "text": "ناس لي عندهم 1000 درهم و أقل كمعاش/تقاعد لا يهمهم هاد اللعب السياسي في شيء هذا اللعب يهم لي عندهم 5000 درهم و ما فوق.يا تزيدو 500 درهم لي عندهم 1000 درهم و أقل، يا راهم عايشين حتى يلقون الله و حينها الحساب عند مول الحساب.", "ground_truth": null}, {"id": "c97caf0d-ca6d-4e0f-8d10-3682be63fc7c", "text": "مشروع لتحسين رياضة في منطقة تيسة", "ground_truth": null}, {"id": "c97fd465-ddfa-422f-91f1-aa39a6be4e88", "text": "تفاصيل إضافية حول أمان و إنشاء تكنولوجيا بالشراكة مع 15", "ground_truth": "negative"}, {"id": "c98dfd05-2021-4c7f-8757-d68b055d9d7e", "text": "5dd182a4-0961-4e6f-aec1-4db897e14e04", "ground_truth": "negative"}, {"id": "c993a9e7-4acd-4576-9ad3-c141a9eb48d1", "text": "يا ملك البلاد المحترم أهم التحديات التي تعيق تنزيل ورش الجهوية الموسعة هي ناهبي المال العام والفاسدين والمسؤولين الفاشلين والزبونية والمحسوبية وتهجير الكفاءات والريع واحتكار الثروة ومنع المستثمرين وفرض ضريبة 30 في المائة  على المقاولات الصغرى …", "ground_truth": null}, {"id": "c998bd57-3255-41aa-86ea-095d89ac147f", "text": "الادارة تنقصها القناعة بالاجرة وتسهيل الولوج والخدمات للمواطن . وهذا ماينبه عليه دوما جلالة الملك. الله يشافيه. اسأل الله ان يصلح حال ادارتنا", "ground_truth": null}, {"id": "c999fc64-c9d1-4460-8270-378f4cfdc375", "text": "تحديث عام حول سير المشروع", "ground_truth": null}, {"id": "c99e00d2-83f1-4a2f-819e-a972ed048ed0", "text": "الرقمنة \r\nالإبتكار \r\nالتنقلات الحضرية", "ground_truth": null}]