[{"id": "bf4f0680-ccab-4e4e-8fa5-4ec56a0bc5b4", "text": "297389a9-5ca5-400d-9e67-13c75aa18cc5", "ground_truth": "neutral"}, {"id": "bf52537d-5b3a-43d5-a633-50aa9b09fe7a", "text": "الحمد تتكاثر التعليقات في هذا الموضوع المهم جدا لأن مصالح المغرب في المقام الأول مع موريتانيا ومصالح موريتانيا في المقام الأول مع المغرب وبالتالي فنحن المغاربة واكون بذلك الا أننا في بعض الأحيان نستغرب من بعض تصرفات موريتانيا مما يجعلنا نستعد لخيارات أخرى ان عاكس حكام موريتانيا مصالحهم ومصالحنا.وعلى كل فهذه الزيارة ترد الاعتبار والثقة مرة أخرى من اجل التعاون المشترك بكل صدق وبدون لف ودوران وبالتالي فاعرف موريتانيا بمغربية الصح اء هو الخطوة التي تنزع الشك", "ground_truth": null}, {"id": "bf52b0d7-0528-4f3a-8092-1a3b739695af", "text": "479498f1-08b1-4a8d-9c8c-136e1bcc68a9", "ground_truth": "neutral"}, {"id": "bf52f4f1-3e2b-47e5-b40d-f47a224a7976", "text": "1fb73c6f-f4b4-40f0-8df9-6f4c210f945a", "ground_truth": "neutral"}, {"id": "bf565f18-74d4-4ac4-bb83-a0f51610a435", "text": "يمكن تسمية الجزائر بفرع الجزائر التابع للمخابرات السورية البائدة، وقريبا بإذن الله ستفتح سجون الجزائر المظلمة أبوابها أمام كاميرات العالم وكل ما تفعله فهو لربح مزيد من الوقت.", "ground_truth": null}, {"id": "bf5be55c-7393-4f4b-8668-e1daa5314e8b", "text": "تفاصيل إضافية حول تعليم و إنشاء تضامن بالشراكة مع الموارد البشرية", "ground_truth": "positive"}, {"id": "bf5fcce2-1d2c-4553-9c37-ae402291db2d", "text": "حكومتنا الاجتماعية كما تدعي بقرارها إعفاء معاشات المتقاعدين من الضريبة على الدخل كرست منهجيتها المتمثلة في”اغناء الغني وافقار الفقير” لان قرار الحكومة إعفاء معاشات المتقاعدين لن يستفيد منه سوى المتقاعدين ذوو المعاشات الكبيرة والسمينة وهم المتقاعدين الذين ينتمون الى كبار الموظفين المدنيين والعسكريين والوزراء والبرلمانيين والمدراء وهذه الفئة تشكل 5% فقط من المتقاعدين اما معاشات 95% من المتقاعدين فهي معفية اصلا منذ سنين من الضريبة على الدخل ،ياحكومتنا الاجتماعية كفى من التمويه ونشر وتمرير المغالطات وتضليل الرأى العام وتاليبه ضد المتقاعدين وضد مطالبهم المشروعة.ياحكومتنا الاجتماعية كما تدعي، القرار الصاءب الذي يجب أن تتخذه عاجلا هو الزيادة العامة في كل معاشات المتقاعدين على غرار ماتم اقراره وتطبيقه على أجور الموظفين والمستخدمين المزاولين وذلك تطبيقا  لمبدأ العدالة الاجتماعية.اين هي الدولة بكل مكوناتها؟اين هي الحكومة؟اين هو البرلمان؟اين هي النقابات؟اين هي الاحزاب؟اين هي مؤسسات الحكامة والرقابة؟اين هم الحكماء وذوو الضماءر الحية؟اين هي قنوات التلفزة والاذاعة والصحافة والصحافيين ؟", "ground_truth": null}, {"id": "bf609249-8d81-4f22-85c8-aff134506662", "text": "مشروع لتحسين أمان في منطقة أزرو", "ground_truth": null}, {"id": "bf653a57-5f99-4f11-adc3-600c0e1028f4", "text": "تفاصيل إضافية حول حكامة و اقتراح بتفعيل شفافية بميزانية تقديرية 8", "ground_truth": "negative"}, {"id": "bf671449-1e59-4d6f-a038-23e7bc6bae42", "text": "4dd45807-6803-44ad-b1ce-1dd129313701", "ground_truth": "neutral"}, {"id": "bf6d66c8-90d2-417d-bf51-85eff368e35c", "text": "تفاصيل إضافية حول استدامة و اقتراح بتفعيل خدمات بميزانية تقديرية 14", "ground_truth": "neutral"}, {"id": "bf72f084-a30d-4dcb-afdf-6a19f9a352ed", "text": "فنزويلا تغرد خارج السرب شأنها شأن دويلات صغيرة لا ثقل لها في المنتظم الدولي هي فقط تستفيد من ثروات بلاد الغاز ….", "ground_truth": null}, {"id": "bf73cecb-f80e-4f51-ac7e-f5481f79099e", "text": "31d2a3b4-7c5f-4755-97b8-af2edb5cd841", "ground_truth": "negative"}, {"id": "bf75ce89-ea93-4ded-8dc2-06ebce39752f", "text": "تعديل الميزانية: زيادة بنسبة 5%", "ground_truth": null}, {"id": "bf78109b-48ca-4d9d-8cfe-3d36b18574fe", "text": "27159b3e-e9bb-4ab7-9db3-20a6bd278b37", "ground_truth": "neutral"}, {"id": "bf796191-0989-4a6a-850c-49986396f713", "text": "البنية التحتية الحديثة تمهد الطريق لتنمية اقتصادية واجتماعية شاملة في جميع مناطق المملكة", "ground_truth": null}, {"id": "bf879d80-19bc-4826-bd2b-f1ea53f5257a", "text": "7e903ccd-7aee-4712-98cc-809a8fb30e20", "ground_truth": "positive"}, {"id": "bf8e8e56-bc60-4477-a58c-353de56ea739", "text": "مشروع لتحسين رياضة في منطقة واد أمليل", "ground_truth": null}, {"id": "bf8e9151-f84f-4397-8e36-298fea130cdb", "text": "جنوب أفريقيا اخر دولة حصلت على نصف الاستقلال تتحالف مع هوك التي ليس عندها وثيقة استقلالها في الأمم المتحدة يواجهان دولة أمة عندها عدة قرون و من اقدم الملكيات و فيها اقدم جامعة في العالم ما زالت تشتغل و هي القرويين", "ground_truth": null}, {"id": "bf90f58a-ade9-4fe4-bfb4-f5d8a7be09aa", "text": "المغرب دائما يده ممدودة و لا يحتاج لوساطة من موريتانيا او غيرها فإذا كانت تلك نيّته فالجدير به ان يقوم بزيارة البلد المتعنّت  (أي الغضبانة) لكي يعودوا لِرُشدهم و يفتحوا الحدود مع بلدٍ شريف لا يكنّ لهم ايّة عداوة و يركبوا معنا في قطار التنمية الذي لا زالت له محطة أخيرة هي فرصتكم الأخيرة و من تَمّ سيسلك طريقا بلا توقف و يكون قد فاتكم القطار و انتظروا ردّة فعل شعبكم الذي اصبح يكن لنا حقدا كبيرا بسبب عسكركم المُجرّد من الإنسانية فنحن المغاربة شعب إنساني و كريم و لا يمكنه إلاّ مدّ يده لِشعبٍ يكاد ينفجر من الغلّ و الحقد مع جيرانه… يتبع", "ground_truth": null}, {"id": "bf92843c-3f61-4f3c-9a28-0335cd488ed2", "text": "مشروع لتحسين مشاركة في منطقة زواغة", "ground_truth": null}, {"id": "bf94bd5a-512f-4f3e-81f9-d97d87528896", "text": "تقدم المشروع من 28% إلى 62%", "ground_truth": null}, {"id": "bf962cf7-f27d-4c07-b1a9-06753d0c166c", "text": "تفاصيل إضافية حول شباب و تنفيذ ابتكار على مراحل خلال الموارد البشرية شهور", "ground_truth": "neutral"}, {"id": "bf9632ca-b86d-4faa-a188-5b165097d28e", "text": "751c087f-e248-4057-afce-d3f7f68b6986", "ground_truth": "neutral"}, {"id": "bf9778c2-ea4b-4d4c-bf10-7fe0f89239d6", "text": "مشروع لتحسين تنمية في منطقة باب مرزوقة", "ground_truth": null}, {"id": "bf97a6ca-7750-4a29-a27e-58668e84c390", "text": "121e4ca1-58bb-4785-857e-e80dd554a17d", "ground_truth": "neutral"}, {"id": "bf9a4bf7-e5a0-4f95-9351-72e2116c554f", "text": "28459fbf-f6ab-4d2e-b69c-d408aa1a9466", "ground_truth": "neutral"}, {"id": "bf9b4e1c-0681-4cfe-af96-17709a464842", "text": "بنكيران يقول دائما الشئ وبعد فترة وجيزة يقول نقيضه. بنكيران بعدما تمت إزاحته من السلطة يريد العودة إلى الحياة السياسية كيفما كانت الطريقة ولو بإبتزاز الدولة، ومثال ذلك هو مدحه لإيران وحزب الله مع علمه أنهم متواطئون مع الجزائر و البوليزاريو ضد المغرب. بنكيران وحزبه جماعة يلبسون ثوب الدين ويتاجرون به، ولم يعرفوا كيف يتحولون الى حزب سياسي. ذاكرة الشعب المغربي قوية ولاينسى ماتسبب فيه بنكيران وحزبه خلال ولايتين من مآسي اقتصادية واجتماعية وسياسية. أقول لبنكيران سير ترتاح وإستفد من تقاعدك الريعي.الله الوطن الملك", "ground_truth": null}, {"id": "bf9b814b-27c3-4cca-ba24-43a45f9c532e", "text": "7339ed9e-fba0-40d6-ab82-0f41d79c236e", "ground_truth": "neutral"}, {"id": "bf9f04c1-4de0-4325-a07b-90a594339100", "text": "الزيارات و الاستقبالات لا تبطل شيئا و لا تؤسّس شيئا بل إنه قد نشأت حروب بعد زيارات كغزو صدام للكويت بعد زيارة الأمريكان له بعد أن أساء فهمهم أن الزيارة ضوء أخضر. التكتل المغاربي معروف للدبلوماسيين و العامة أنه ضروري لأن السوق المحلية صغيرة جدا و أغلب شركات الصناعية تنقصها الطاقة الرخيصة و أغلب مؤسسات البحث لوحدها ميزانيتها ضعيفة و أغلب المدن على الحدود مهمشة. ألمانيا و فرنسا تقاتلوا عشرة قرون ثم جلسوا على الطاولة و أسّسوا اتحادا صناعيا للصلب لمواجهة أمريكا في الخمسينات. ألا يجدر بنا أن نؤسس و لو اتحادا للهيدروجين أو السياحة أو الصلب أو حتى ماطيشة؟", "ground_truth": null}, {"id": "bfa045f7-db6c-4f15-9620-a4c9cb646f4c", "text": "مشروع لتحسين كبار السن في منطقة سايس", "ground_truth": null}, {"id": "bfa24369-95bb-4efa-88ee-363455c180a9", "text": "22c665de-079f-451f-8ff7-31aa38419d38", "ground_truth": "positive"}]